[{"id":279601,"name":"El hombre contra el bebé","poster":"https://image.tmdb.org/t/p/w500/15g7XBiKyzHh9D6ZV5kls5JyVJz.jpg","backdrop":"https://image.tmdb.org/t/p/w1280/lSffVt0etoSLyl2hsTREdJ1CnQ1.jpg","rating":6.837,"synopsis":"¡Hacer de padre no es su fuerte! A pocos días de Navidad, el cuidador de un lujoso ático de Londres se topa con un gran contratiempo... lidiar también con un bebé abandonado.","genres":["Comedia","Familia"]},{"id":196890,"name":"El gran guerrero","poster":"https://image.tmdb.org/t/p/w500/qEcYaWKUUJITpp3hwTIGtgfHeEZ.jpg","backdrop":"https://image.tmdb.org/t/p/w1280/2c3PCbxVgWen5HrYsaukUmfu4J9.jpg","rating":7.332,"synopsis":"Con los cuatro reinos de Hawái divididos por la guerra, el gran guerrero Ka’iana emprende la monumental misión de unir a su pueblo, a la vez que se acerca una amenaza existencial.","genres":["Drama"]},{"id":243881,"name":"La casa de David","poster":"https://image.tmdb.org/t/p/w500/5s6OHwM0Z3VTquTaEmpCBd4G3X4.jpg","backdrop":"https://image.tmdb.org/t/p/w1280/dWEbHN4DRxJsIZqJHFhOq0KFSxD.jpg","rating":8.023,"synopsis":"Narra el desarollo del personaje bíblico David, que acaba convirtiéndose en el rey más célebre de Israel. El una vez poderoso rey Saúl cae víctima de su propio orgullo. Por orden de Dios, el profeta Samuel unge a un adolescente marginado como nuevo rey. Cuando un líder cae, otro debe surgir.","genres":["Drama"]},{"id":200875,"name":"It: Bienvenidos a Derry","poster":"https://image.tmdb.org/t/p/w500/2titW404dPYOzK5NElQoAJ2ivK5.jpg","backdrop":"https://image.tmdb.org/t/p/w1280/2fOKVDoc2O3eZmBZesWPuE5kgPN.jpg","rating":8.229,"synopsis":"Precuela de las películas de 'IT' basadas en las novelas de Stephen King. Comienza en la década de 1960, en la época previa a los acontecimientos de la película de 2017, y cuenta los orígenes del payaso Pennywise.","genres":["Drama","Misterio"]},{"id":655,"name":"","poster":"https://image.tmdb.org/t/p/w500/b19xiXgf47zT53j5EcSKA0UYCED.jpg","backdrop":"https://image.tmdb.org/t/p/original/5uxpTGMvH0taHAkMYxOQHYJcsws.jpg","rating":0.0,"synopsis":"Star Trek: La nueva generación o Viaje a las estrellas: La nueva generación en Uruguay (Star Trek: The Next Generation) (algunas veces abreviada ST:TNG o TNG) es una serie de ciencia ficción estadounidense dentro del universo de Star Trek. Situada en el siglo XXIV, 21 años después de Star Trek: la serie original, el programa cuenta con una nueva tripulación y una nueva nave Enterprise. Su estreno fue el 28 de septiembre de 1987, contando con más de 27 millones de televidentes el episodio piloto \"Encuentro en Farpoint\". Con un total de 178 episodios (el mayor número de episodios que haya tenido alguna serie de Star Trek) y siete temporadas, llegó a su fin el 23 de mayo de 1994, con el episodio \"Todas las cosas buenas\".\n\nLos episodios siguen las aventuras de la tripulación del USS Enterprise (NCC-1701-D), una nave clase Galaxia. Como nave insignia de la Federación Unida de Planetas, la Enterprise está diseñada para la exploración y la diplomacia, pero preparada para la batalla si fuera necesario. Su capitán es el conocido y carismático Jean-Luc Picard, mucho más intelectual y filosófico que el típico protagonista de una serie de ciencia ficción.","genres":["Sci-Fi & Fantasy","Action & Adventure","Drama","Misterio"]},{"id":127641,"name":"","poster":"https://image.tmdb.org/t/p/w500/hdN3IrcjRoMtQ3v7TA1VpoA8Fwo.jpg","backdrop":"https://image.tmdb.org/t/p/original/wg4OsmDDA1VxUc4oqiWCPct6IKs.jpg","rating":0.0,"synopsis":"A causa de un grave traumatismo en la cabeza, Sophie sufre pérdida de memoria. En su intento por recomponer su vida –con ayuda de su marido y amigos– Sophie empieza a cuestionarse si, de verdad, su vida era tan perfecta.","genres":["Drama","Misterio"]},{"id":240932,"name":"","poster":"https://image.tmdb.org/t/p/w500/lIhkV9LNwViVD2bylPTFQvDD21e.jpg","backdrop":"https://image.tmdb.org/t/p/original/iKQm68NeKhrQMV7sbP2Ivmtm1Uk.jpg","rating":0.0,"synopsis":"Un procedimiento de resolución de crímenes con un toque cómico que sigue al improbable dúo formado por un policía socarrón y riguroso y una estafadora astuta y enérgica.","genres":["Drama","Comedia","Misterio"]},{"id":289742,"name":"","poster":"https://image.tmdb.org/t/p/w500/mxV9DnfxuX9LsQjVrh9ZF0RBueQ.jpg","backdrop":"https://image.tmdb.org/t/p/original/8tcT312sB5hu6AhS9u06jntFaGJ.jpg","rating":0.0,"synopsis":"Quince mujeres jóvenes rompen barreras en uno de los deportes más exigentes mientras luchan por llevar a una piloto femenina de vuelta a la parrilla de la Fórmula 1.","genres":["Documental"]},{"id":242867,"name":"","poster":"https://image.tmdb.org/t/p/w500/3IsrEPvQckAyEpMP77EDK1paPIr.jpg","backdrop":"https://image.tmdb.org/t/p/original/mVA8aPYRm3Fu0a0qf9CKF659kWx.jpg","rating":0.0,"synopsis":"Un año después de la muerte de su amigo y compañero Sherlock Holmes, el Dr. John Watson retoma su carrera médica en una clínica dedicada al tratamiento de enfermedades raras. Pronto descubre que su antigua vida aún no ha terminado con él.","genres":["Drama","Misterio"]},{"id":62264,"name":"","poster":"https://image.tmdb.org/t/p/w500/zsX1atjvymc4CKu72jE400QJGzL.jpg","backdrop":"https://image.tmdb.org/t/p/original/kTllqBdy0vjwoMhvzZPABD3Bo4k.jpg","rating":0.0,"synopsis":"Secuela de la saga de películas \"Posesión infernal\". Ash ha pasado los últimos treinta años evitando madurar y luchando contra los horrores surgidos del Necronomicón. Sigue siendo el mismo malhablado sabelotodo de siempre pero de repente se encuentra con que debe volver a coger su motosierra para luchar contra una plaga de Deadites que amenaza con destruir toda la humanidad mientras intenta reconciliarse con su pasado.","genres":["Comedia","Action & Adventure","Sci-Fi & Fantasy"]},{"id":221300,"name":"","poster":"https://image.tmdb.org/t/p/w500/fSa1OPyE95Zgu1lufOBIpqv8U2K.jpg","backdrop":"https://image.tmdb.org/t/p/original/cgA0ffyHviUaRw0Fj9OgRv2xzUj.jpg","rating":0.0,"synopsis":"Cuando un padre y su hija descubren que ambos trabajan en secreto para la CIA, sus peligrosas misiones se mezclan con dinámicas familiares de lo más incómodas.","genres":["Action & Adventure","Drama","Comedia"]},{"id":254544,"name":"","poster":"https://image.tmdb.org/t/p/w500/uRzJaOysinMti88BGuu8m8shVCp.jpg","backdrop":"https://image.tmdb.org/t/p/original/kootCU91JSYiQZwkJgHgyb4tz9m.jpg","rating":0.0,"synopsis":"Una importante familia de pescadores de Carolina del Norte se mete en aguas turbulentas para mantener a flote su decadente imperio empresarial.","genres":["Drama","Crimen"]},{"id":103516,"name":"","poster":"https://image.tmdb.org/t/p/w500/w6KapI2JvrCkOPmQhkwYPJNjqeo.jpg","backdrop":"https://image.tmdb.org/t/p/original/fZJs6xgU9dqIg9phIXjZAZOInzy.jpg","rating":0.0,"synopsis":"El capitán Pike, el oficial científico Spock y Number One exploran nuevos mundos alrededor de la galaxia a bordo de la USS Enterprise.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":194766,"name":"","poster":"https://image.tmdb.org/t/p/w500/wDeFJIE5chr2P8iKW6HjyHKNm8x.jpg","backdrop":"https://image.tmdb.org/t/p/original/jCcSS9iDpKgll8Kpp7qVhSn0l1f.jpg","rating":0.0,"synopsis":"Una serie basada en el superventas del New York Times. En verano, Belly y su familia van a la casa de la playa de los Fisher en Cousins. Todos los veranos son iguales... hasta que Belly cumple 16 años. Las relaciones se cuestionarán, se revelarán dolorosas verdades, y Belly cambiará para siempre. Es el verano del primer amor, del primer desamor y del crecimiento: es el verano en que se pone guapa.","genres":["Drama"]},{"id":202555,"name":"","poster":"https://image.tmdb.org/t/p/w500/9b6XFApT34dkGrmOZnTk7noyNx8.jpg","backdrop":"https://image.tmdb.org/t/p/original/hrsRczdsAHBLTDzlIqt82bxY0Tt.jpg","rating":0.0,"synopsis":"Matt Murdock, un abogado ciego con habilidades super desarrolladas lucha por la justicia desde su ajetreado bufete mientras el antiguo jefe mafioso Wilson Fisk emprende una carrera política en Nueva York. Cuando sus identidades pasadas empiezan a salir a la luz, ambos se ven abocados a un enfrentamiento inevitable.","genres":["Drama","Crimen"]},{"id":229711,"name":"","poster":"https://image.tmdb.org/t/p/w500/A85y1MJ2v6y6gt76UJnIExVEaex.jpg","backdrop":"https://image.tmdb.org/t/p/original/vfEtEzBIn0wwWM7ppzJCGEZUSu2.jpg","rating":0.0,"synopsis":"Hub Halloran, un cazarrecompensas asesinado, es resucitado por el diablo para cazar demonios que se han escapado de la prisión del infierno. Persiguiendo a esos demonios con la ayuda y el impedimento de su familia desunida, Hub descubre cómo sus propios pecados condenaron su alma, lo que le empuja a buscar una segunda oportunidad en la vida, el amor y la música country.","genres":["Action & Adventure","Sci-Fi & Fantasy","Comedia"]},{"id":209876,"name":"","poster":"https://image.tmdb.org/t/p/w500/6JthW5YU0LZK79FwHFzr0R30MSq.jpg","backdrop":"https://image.tmdb.org/t/p/original/qbUeqIQAn1cy01OuSctGmatVJCC.jpg","rating":0.0,"synopsis":"Dos amigos de toda la vida de Filadelfia se hacen pasar por agentes de la DEA para robar a traficantes de poca monta. Es el timo perfecto... hasta que eligen a la víctima equivocada y acaban siendo el objetivo de un gran entramado de narcóticos.","genres":["Crimen","Drama"]},{"id":30984,"name":"","poster":"https://image.tmdb.org/t/p/w500/7bSQNQuhHeInFMfzMwevfCiqcTm.jpg","backdrop":"https://image.tmdb.org/t/p/original/o0NsbcIvsllg6CJX0FBFY8wWbsn.jpg","rating":0.0,"synopsis":"La serie narra las aventuras de Ichigo Kurosaki, un adolescente que tiene la facultad de interactuar con los espíritus. Una noche, Ichigo se encuentra con una shinigami —personificación japonesa del Dios de la muerte— llamada Rukia Kuchiki, quien se sorprende que pueda verla. Sin embargo, su conversación es interrumpida por la aparición de un hollow, un espíritu maligno. Después de que Rukia fuera gravemente herida al tratar de proteger a Ichigo, esta intenta traspasarle parte de sus poderes a Ichigo para que pueda enfrentarse al hollow en igualdad de condiciones. No obstante, Ichigo sin darse cuenta los absorbe casi por completo y logra vencer con facilidad al espíritu.","genres":["Action & Adventure","Animación","Sci-Fi & Fantasy"]},{"id":61709,"name":"","poster":"https://image.tmdb.org/t/p/w500/ojsPI8fNwcecKLhVC4rB4ZZhFMc.jpg","backdrop":"https://image.tmdb.org/t/p/original/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","rating":0.0,"synopsis":"Una antigua leyenda dice: «Reúne las Siete Bolas de Dragón y Shenron el Dragón aparecerá para hacer realidad un deseo». Con semejante poder, las Bolas de Dragón son muy codiciadas, especialmente por los más malvados villanos. Pero con la ayuda de sus amigos y familiares, Son Goku está dispuesto a luchar contra sus enemigos para proteger a sus amigos, a su familia y salvar el Mundo.","genres":["Sci-Fi & Fantasy","Animación","Action & Adventure","Comedia"]},{"id":227114,"name":"","poster":"https://image.tmdb.org/t/p/w500/zb3zxvbdUYrP0SS7Fl4cXnJ3yJK.jpg","backdrop":"https://image.tmdb.org/t/p/original/uvSEjgc4vKWefFC6nWBCTQ22UwF.jpg","rating":0.0,"synopsis":"David Jung, un misterioso agente de inteligencia de Estados Unidos que se esconde en Corea del Sur, ve como su vida se desmorona cuando una terrible decisión de su pasado resurge para atormentarlo y se convierte en el objetivo de Rebecca, una joven asesina, y de Caddis, la siniestra organización para la que esta trabaja.","genres":["Action & Adventure","Drama"]},{"id":84958,"name":"","poster":"https://image.tmdb.org/t/p/w500/53aonG0QS3ynbYuuwhPtyoOwTDD.jpg","backdrop":"https://image.tmdb.org/t/p/original/q3jHCb4dMfYF6ojikKuHd6LscxC.jpg","rating":0.0,"synopsis":"Loki es llevado ante la misteriosa organización llamada AVT (Autoridad de Variación Temporal) después de los acontecimientos  ocurridos en  \"Avengers: Endgame (2019)\" y  se le da a elegir  enfrentarse a ser borrado de la existencia debido a que es una \"variante de tiempo\" o ayudar a arreglar la línea de tiempo y detener una amenaza mayor.","genres":["Drama","Sci-Fi & Fantasy"]},{"id":242073,"name":"","poster":"https://image.tmdb.org/t/p/w500/amlpVWYgv1KXiFfZKvY2t0fqvMf.jpg","backdrop":"https://image.tmdb.org/t/p/original/9aYLpBeksyYGNfkeed8lVfBgI2e.jpg","rating":0.0,"synopsis":"Tras recibir unos mensajes que parecen predecir el futuro, un hombre acaba convertido en una figura mesiánica con fervientes seguidores… y enemigos poderosos.","genres":["Drama"]},{"id":219066,"name":"","poster":"https://image.tmdb.org/t/p/w500/laaJiZLYJnuuFWV5IGQ51XX8ujJ.jpg","backdrop":"https://image.tmdb.org/t/p/original/2pdt6yqPPWeJx8vWW8atWxEHw7A.jpg","rating":0.0,"synopsis":"Una Guardia Urbana inclusiva, ideada como operación de marketing para mejorar la imagen de las fuerzas de seguridad, descubrirá algo que no debía y se enfrentará con unos extraños narcos.","genres":["Comedia","Crimen"]},{"id":4455,"name":"","poster":"https://image.tmdb.org/t/p/w500/z8UlaXPb4L5bYZWhH9Ocq3w0HDr.jpg","backdrop":"https://image.tmdb.org/t/p/original/6ahKNfvLGWYDlhUfSagJfClXkoi.jpg","rating":0.0,"synopsis":"Serie de TV de 138 episodios (1965-1970) que parodia las películas de James Bond. El superagente 86 es Maxwell Smart, un chapucero agente secreto que debe cumplir misiones muy peligrosas con la ayuda de su inseparable compañera, la agente 99.","genres":["Comedia","Sci-Fi & Fantasy"]},{"id":237512,"name":"","poster":"https://image.tmdb.org/t/p/w500/pOjg0y1DpXf7oIqYu5FCXTOnKJR.jpg","backdrop":"https://image.tmdb.org/t/p/original/7y31JWag4vsWtXZvcjmLUDJ6NSp.jpg","rating":0.0,"synopsis":"La pandilla del Campamento Cretácico se junta para desentrañar un misterio tras descubrir una conspiración global que pone en peligro a los dinosaurios… y a ellos mismos.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy","Kids","Familia"]},{"id":95601,"name":"","poster":"https://image.tmdb.org/t/p/w500/bnL7Y7P0jzLIGNsSi2K0AhFU2WB.jpg","backdrop":"https://image.tmdb.org/t/p/original/mp5p1qbTcelINZOZ39myVSxoZPl.jpg","rating":0.0,"synopsis":"Sigue la historia de Pol Rubio, el alumno preferido de Merlín Bergeron, de la serie \"Merlín\". Pol sigue los pasos de su antiguo profesor y comienza la carrera de Filosofía en la Universidad de Barcelona. Pol se encontrará con nuevos amigos, nuevos colegas y nuevos maestros, nuevos conflictos, su complicada familia y su nueva relación con Bruno. En esta nueva etapa será clave el encuentro con María Bolaño, una ácida profesora que verá el gran potencial de Pol y lo marcará de manera definitiva. Bolaño presiona constantemente a Pol, y lo obliga a desprenderse de su actitud pijo y encarar su nueva vida de manera adulta.","genres":["Comedia","Drama"]},{"id":230424,"name":"","poster":"https://image.tmdb.org/t/p/w500/s5KgN8QHo9tdCGAW8fYXvnUvHJZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/wiKWTM2DTrkEIxbTWCv4XRXckBf.jpg","rating":0.0,"synopsis":"Mientras una Betty más empoderada y sabia trabaja duro para reconstruir su relación con su hija adolescente Mila, su relación con Armando comienza a deteriorarse, haciéndola preguntarse si tomó la decisión correcta hace 20 años.","genres":["Soap","Comedia","Drama"]},{"id":90282,"name":"","poster":"https://image.tmdb.org/t/p/w500/y9x2R87yt2U616736NJrP0d56dt.jpg","backdrop":"https://image.tmdb.org/t/p/original/uMsTtNaUEWOE2q64m8zthBIMgen.jpg","rating":0.0,"synopsis":"Una mirada al interior de la vida de las personas que ayudan a Estados Unidos a despertarse cada mañana, explorando los desafíos únicos que enfrentan los hombres y mujeres que llevan a cabo este ritual televisado diario.","genres":["Drama"]},{"id":233686,"name":"","poster":"https://image.tmdb.org/t/p/w500/kFx0FD0Cgns9OThcSkAmWYcnYzu.jpg","backdrop":"https://image.tmdb.org/t/p/original/jXkWlIIFbkk0npBAykXz6I0R6s3.jpg","rating":0.0,"synopsis":"Un fatídico accidente entrelaza las vidas de seis personas en esta historia de karma y misterio, en la que todos se deben enfrentar a sus propias verdades y oscuros lazos.","genres":["Crimen","Drama"]},{"id":241405,"name":"","poster":"https://image.tmdb.org/t/p/w500/xaKb3cTh8mT6fgLSXuqo4JoS0dU.jpg","backdrop":"https://image.tmdb.org/t/p/original/bVgcsQddGZ71kTXGrFJOn1fDEZj.jpg","rating":0.0,"synopsis":"Cuando le diagnostican a Molly cáncer de mama metastásico en estadio 4, decide dejar a su marido y empieza a explorar el alcance y la complejidad de sus deseos sexuales por primera vez en su vida, con el apoyo de su mejor amiga, Nikki.","genres":["Drama","Comedia"]},{"id":247784,"name":"","poster":"https://image.tmdb.org/t/p/w500/eTGKdfL0imf5jNO7MIWCLhaRK5w.jpg","backdrop":"https://image.tmdb.org/t/p/original/52RLQclQ6XHiu6QiSKAwb58TmCs.jpg","rating":0.0,"synopsis":"Un grupo de residentes de Urgencias lidia con sus problemas laborales y personales en un hospital de Miami sacudido por una polémica acusación.","genres":["Drama"]},{"id":133748,"name":"","poster":"https://image.tmdb.org/t/p/w500/3Zr9qJXqHQwi9IyPBDwukgg1jcZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/xmDhagFdAfbkDFL6YpV3Vfe9OMl.jpg","rating":0.0,"synopsis":"A un forastero bocazas que no recuerda su pasado se le ofrece la oportunidad de una vida mejor, pero solo si puede entregar con éxito un paquete misterioso a través de un páramo postapocalíptico. Con la ayuda de un ladrón de coches que empuña un hacha, se enfrentará a merodeadores salvajes que conducen vehículos de destrucción y otros peligros de la carretera, incluido un payaso trastornado que conduce un camión de helados demasiado familiar.","genres":["Action & Adventure","Comedia"]},{"id":69478,"name":"","poster":"https://image.tmdb.org/t/p/w500/kAHyUzUkFv8xgJARoWEdiz9LgeY.jpg","backdrop":"https://image.tmdb.org/t/p/original/atb20IUkdYcZISq3DJ769nc3h1G.jpg","rating":0.0,"synopsis":"Para enfrentarse a una tasa de natalidad en declive, un régimen fundamentalista ha empezado a tratar a las mujeres como propiedades. Como una de las pocas mujeres fértiles que quedan, Defred es una criada, una más de la casta de mujeres forzadas a una servidumbre sexual para intentar repoblar el mundo.","genres":["Drama","Sci-Fi & Fantasy"]},{"id":157205,"name":"","poster":"https://image.tmdb.org/t/p/w500/7QXCq9IbvrBPPBBJgBRxipkJjiI.jpg","backdrop":"https://image.tmdb.org/t/p/original/sweuZu8t7CdVckBJax96uxAo6kQ.jpg","rating":0.0,"synopsis":"El ilusionista David Blaine recorre el mundo en busca de personas con habilidades extraordinarias, explorando sus impresionantes destrezas y desvelando los secretos que las hacen parecer magia.","genres":["Documental"]},{"id":88236,"name":"","poster":"https://image.tmdb.org/t/p/w500/f42MqCkiwjoJ7uMuYYhLoo0qSpZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/k5LOQVkVhwq8qybNjwSdWpGghM7.jpg","rating":0.0,"synopsis":"Un lerdo adolescente empieza a vender éxtasis por Internet para recuperar a su exnovia y se convierte en uno de los mayores traficantes de droga de Europa.","genres":["Drama","Comedia","Crimen"]},{"id":77175,"name":"","poster":"https://image.tmdb.org/t/p/w500/mgRYwjELDnoonXBVWJQoPU6ILyf.jpg","backdrop":"https://image.tmdb.org/t/p/original/gtBlMaiFnD3iYZRmkcWgFRYXJFP.jpg","rating":0.0,"synopsis":"Super Sonico es una universitaria que compagina sus estudios con su trabajo en el bar de su abuela, con su carrera como modelo y con la música, siendo la guitarrista y vocalista del grupo \"First Astronomical Velocity\" (\"Daiichi Uchu Sokudo\"). La historia sigue el día a día de esta chica entusiasta, agradable, educada, bastante dormilona, amante de los gatos y de los animales en general, y en general una chica querida por todos.","genres":["Animación","Comedia"]},{"id":157239,"name":"","poster":"https://image.tmdb.org/t/p/w500/8IIPZe4V2xNYFWY7lBY6GpN2L8O.jpg","backdrop":"https://image.tmdb.org/t/p/original/s7Lim1xma0qCNwlrQlaxM9mFLyN.jpg","rating":0.0,"synopsis":"Cuando una misteriosa nave se estrella contra la Tierra, una joven y un variopinto grupo de soldados tácticos hacen un fatídico hallazgo que los pone cara a cara con la mayor amenaza del planeta. El equipo de rescate busca supervivientes entre los restos de la colisión y se topa con una forma de vida depredadora que levanta más misterios y miedos de los que cabría imaginarse. Debido a esta nueva amenaza, el equipo deberá luchar por sobrevivir. Lo que decidan hacer con este descubrimiento podría cambiar el planeta Tierra tal y como lo conocen.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":240558,"name":"","poster":"https://image.tmdb.org/t/p/w500/lQBo8s1m0hNMyKC3X0ur0GQJnNy.jpg","backdrop":"https://image.tmdb.org/t/p/original/wBEAtmYwsmXbIw9czMSJ9iyxV3w.jpg","rating":0.0,"synopsis":"Guillermo de Normandía y Harold de Wessex estaban destinados a encontrarse en la batalla de Hastings en 1066. Eran aliados pero no tenían derecho a la monarquía británica, y el destino los enfrentó por la corona del país.","genres":["Drama","Action & Adventure"]},{"id":241609,"name":"","poster":"https://image.tmdb.org/t/p/w500/tlg3wBiJPgKiWKxFBFIXqpjyUGB.jpg","backdrop":"https://image.tmdb.org/t/p/original/8NX2kBLHS6vSrl8Lg3Y2JAqzmy9.jpg","rating":0.0,"synopsis":"Cuando un titán financiero se encuentra de repente divorciado y en paro, empieza a robar a sus vecinos ricos para mantenerse a flote. Curiosamente, robar a su círculo social le entusiasma, pero poco a poco, va enredándose en una red mortal.","genres":["Drama"]},{"id":229926,"name":"","poster":"https://image.tmdb.org/t/p/w500/e9qGP2ayOeoqlxXWIMhfr1BCymb.jpg","backdrop":"https://image.tmdb.org/t/p/original/gMk4uyWJnsgauRIjJyE63ECDTNa.jpg","rating":0.0,"synopsis":"Harley Quinn es transportada a un mundo fantástico en el estilo del género anime \"Isekai\" (\"Otro Mundo\"). Además aparecerán otros personajes de los cómics \"Escuadrón Suicida\" y otros cómics de DC, como Joker o Amanda Waller.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":2391,"name":"","poster":"https://image.tmdb.org/t/p/w500/oCFFp4VBRz420FKGrQJFZqJDc1h.jpg","backdrop":"https://image.tmdb.org/t/p/original/nwtdRZHTlDqYwuJDc7oVQueHY2l.jpg","rating":0.0,"synopsis":"\"Historias de la cripta\" comenzó a emitirse en televisión en 1989 con la intención de revindicar el género de terror con el mismo romanticismo que lo hiciera \"La dimensión desconocida\" de Rod Serling en la década de los 50 y 60. Las historias eran adaptaciones de la colección de cómics de terror que la editorial EC Comics había publicado en los 50, en los que los personajes se veían enfrentados a destinos de lo más tétrico y donde cada historia era presentada por \"El Guardián de la Cripta\", gran anfitrión del horror, que comentaba detalles escabrosos de cada cuento y que incluso se burlaba con ironía de los lectores. Esta forma de introducir el cómic se conservó en la serie de televisión en la que cada episodio está precedido por un muñeco cadavérico, que resulta una excelente versión del que aparecía en las historias originales de papel.","genres":["Comedia","Misterio","Crimen","Sci-Fi & Fantasy"]},{"id":249023,"name":"","poster":"https://image.tmdb.org/t/p/w500/yAtcsq5ciJ6TBfGzM0b6BzVCaPA.jpg","backdrop":"https://image.tmdb.org/t/p/original/omzeDBazScUAQwe3SiBVwgKr1p8.jpg","rating":0.0,"synopsis":"Una joven optimista emprende un viaje para reinventarse en su pequeño pueblo natal en el Ártico, donde todos conocen la vida de los demás.","genres":["Comedia"]},{"id":218843,"name":"","poster":"https://image.tmdb.org/t/p/w500/jagPIbydbjPZ9o0EOrYLZHzyATS.jpg","backdrop":"https://image.tmdb.org/t/p/original/dd1tEbUU9NLLo3drq39NknpHQ6v.jpg","rating":0.0,"synopsis":"Mientras una profecía apocalíptica se cierne sobre la pacífica tierra de Britania, un chico con un corazón puro emprende un viaje de descubrimiento... y venganza.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":219760,"name":"","poster":"https://image.tmdb.org/t/p/w500/bhI1sO3zem6mt1YrxMGtbU5qbuX.jpg","backdrop":"https://image.tmdb.org/t/p/original/yQw23xxmVBFVHPCF6V68TAIIfno.jpg","rating":0.0,"synopsis":"Antes de La lista final, el SEAL Ben Edwards se ve involucrado en una operación secreta de la CIA. Cuanto Ben más se adentre en situaciones donde no todo es blanco o negro, más difícil le resultará domar sus impulsos más oscuros. Todos tenemos dos lobos en nuestro interior, uno blanco y otro negro, que luchan por el control. ¿A cuál de los dos lobos alimentará Ben Edwards?","genres":["Action & Adventure","Drama"]},{"id":215866,"name":"","poster":"https://image.tmdb.org/t/p/w500/38ekdiOvFe04uzZbpaCPO9QhFMk.jpg","backdrop":"https://image.tmdb.org/t/p/original/1FxG2lmDYsCM1svJf7H79HNNwu2.jpg","rating":0.0,"synopsis":"Una madre y su hijo huyen de su pasado y forman una nueva familia mientras se enfrentan a un duro panorama de libertad y crueldad en el viejo Oeste.","genres":["Western","Drama","Action & Adventure"]},{"id":236429,"name":"","poster":"https://image.tmdb.org/t/p/w500/5SIryao4EUW9SdYrjnNBfirZV45.jpg","backdrop":"https://image.tmdb.org/t/p/original/urgOc75FXlEU64eToxSypCarJoN.jpg","rating":0.0,"synopsis":"Emocionante drama policiaco que nos sube a un coche patrulla de la Policía de Long Beach. A través de la agente formadora Traci Harmon y el novato Alex Diaz veremos cómo las dificultades del trabajo afectan a la condición humana. Harmon abrirá los ojos gracias a un chico de la calle, y Diaz aprenderá que ser policía no es blanco o negro, tiene matices grises.","genres":["Crimen","Drama","Action & Adventure"]},{"id":256324,"name":"","poster":"https://image.tmdb.org/t/p/w500/7UGLNOXxrHSO5ftqm0HRQmv2FGk.jpg","backdrop":"https://image.tmdb.org/t/p/original/tugaJ46tP8r8aqnv4ORq1rDqQMY.jpg","rating":0.0,"synopsis":"Una hacker solitaria se enreda con un grupo de mensajeros clandestinos y terminan descubriendo los secretos ocultos de la utópica fachada de Tokio.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":249042,"name":"","poster":"https://image.tmdb.org/t/p/w500/cZdsqlIqhRbYNo8ttxb2ThC09Wa.jpg","backdrop":"https://image.tmdb.org/t/p/original/9SUiZcIuDa8SxwrDsjtm1JEgjR4.jpg","rating":0.0,"synopsis":"Cuando acusan a un chico de 13 años del asesinato de una compañera de clase, su familia, su terapeuta y el inspector al mando se preguntan qué pasó realmente.","genres":["Drama","Crimen"]},{"id":81046,"name":"","poster":"https://image.tmdb.org/t/p/w500/z28WEP1zEECKuq5eFzFkEkRraEG.jpg","backdrop":"https://image.tmdb.org/t/p/original/sD3OAmfxHRXWmZFROjRRL3HcPXj.jpg","rating":0.0,"synopsis":"Un descubrimiento extraordinario inspira a dos príncipes y a la elfo que iba a matarlos a unir fuerzas para traer la paz entre sus pueblos.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":216619,"name":"","poster":"https://image.tmdb.org/t/p/w500/ikqZFo86jGxjd19ZtxeXvLTJ2bc.jpg","backdrop":"https://image.tmdb.org/t/p/original/5bkxQ4fXDMhfF8CAToNxmz0gC7O.jpg","rating":0.0,"synopsis":"Un equipo optimista se encuentra atrapado en el disfuncional, disparatado y alegre infierno de las franquicias de cine de superhéroes.","genres":["Comedia"]},{"id":71912,"name":"","poster":"https://image.tmdb.org/t/p/w500/gvn0m0LCIslrURjSo7UG5Rx6mV2.jpg","backdrop":"https://image.tmdb.org/t/p/original/stqplzRvsPnFWPv5CCGaH7NohN0.jpg","rating":0.0,"synopsis":"Geralt, un brujo que se dedica a cazar monstruos genéticamente modificados, busca su lugar en un mundo donde a menudo los humanos demuestran ser peores que las bestias.","genres":["Sci-Fi & Fantasy","Drama","Action & Adventure"]},{"id":273801,"name":"","poster":"https://image.tmdb.org/t/p/w500/9iqnF9VuG9FNDJPpQ9Mfo9a7gr0.jpg","backdrop":"https://image.tmdb.org/t/p/original/zZmfMU9IxFZXFbDe8PBYIkH5V3h.jpg","rating":0.0,"synopsis":"Esta serie de comedia nocturna destaca las historias más impactantes del Estado del Sol, recreadas por algunos de los favoritos de Hollywood.","genres":["Comedia"]},{"id":256150,"name":"","poster":"https://image.tmdb.org/t/p/w500/ftkwk1iDB0deK0bKwitRLWaKouE.jpg","backdrop":"https://image.tmdb.org/t/p/original/5ie07KRqUWV9FDBHVYJ8h3DL9in.jpg","rating":0.0,"synopsis":"Álvaro es un adolescente de 17 años procedente de una familia acaudalada, cuya vida da un giro radical cuando tras un accidente acaba internado en un centro de detención de menores. A la pérdida de privilegios y de pasiones que tenía fuera, como tocar el piano, deberá asumir la nueva realidad que implica estar encerrado en un entorno hostil.","genres":["Drama"]},{"id":4018,"name":"","poster":"https://image.tmdb.org/t/p/w500/7GOEts6xhhbljqkUqSmTt2Nqbzb.jpg","backdrop":"https://image.tmdb.org/t/p/original/5TpptGoxVVght2n6oz8QJklmSTu.jpg","rating":0.0,"synopsis":"Investigando la teoría de que viajar en el tiempo es posible, el doctor Sam Beckett, un científico convencido de tal posibilidad, un día desaparece tras introducirse en un acelerador de partículas cuántico. Cuando vuelve a aparecer, lo hace en el pasado, pero al mirarse en el espejo no reconoce su rostro y se ve aquejado de una extraña forma de amnesia. A partir de entonces no tiene más remedio que vivir vidas que no son la suya, saltando de una existencia a otra e intentando mejorar el futuro desde el pasado, mientras trata de encontrar la forma de volver a casa.","genres":["Sci-Fi & Fantasy","Action & Adventure","Drama"]},{"id":236449,"name":"","poster":"https://image.tmdb.org/t/p/w500/qotEvxBhgVJpnN3Mf23GYJ3ESRG.jpg","backdrop":"https://image.tmdb.org/t/p/original/bodPktpIZRsMbM2FBhdHBQqedZC.jpg","rating":0.0,"synopsis":"España, 1981. Un grupo de hombres armados asalta un banco y toma cientos de rehenes. Una periodista compite con las autoridades para descubrir el verdadero motivo del golpe.","genres":["Crimen","Drama","Action & Adventure"]},{"id":252372,"name":"","poster":"https://image.tmdb.org/t/p/w500/AnpVwvX66nIpbdhKyFd6iS33u8X.jpg","backdrop":"https://image.tmdb.org/t/p/original/rsLZK4xAw1Oun0T5UWfG213qalP.jpg","rating":0.0,"synopsis":"En una clase de 'mindfulness' para compaginar trabajo y vida personal, Björn, un abogado de la mafia, descubre varias estrategias para sobrellevar el estrés, como… el asesinato.","genres":["Comedia","Crimen","Drama"]},{"id":273916,"name":"","poster":"https://image.tmdb.org/t/p/w500/vubyYw0ZDfI1epKUvf0HxFGNScr.jpg","backdrop":"https://image.tmdb.org/t/p/original/nSU4SNTYjCP6cGOFnlpAWytP5RU.jpg","rating":0.0,"synopsis":"Siete años después de que asesinaran su hija, Claudia recibe una llamada que vuelve a sacudir su vida: “Mamá soy yo, ven a buscarme”. Con la ayuda de Salazar, el expolicía que llevó el caso, iniciará una búsqueda desesperada para descubrir la verdad.","genres":["Misterio","Crimen"]},{"id":274980,"name":"","poster":"https://image.tmdb.org/t/p/w500/6SKzMXhp5q4yzk3f02QuNTQfv3M.jpg","backdrop":"https://image.tmdb.org/t/p/original/gSphqI0BhosjOz9DhWbqAEkowQh.jpg","rating":0.0,"synopsis":"Año 1987. Un grupo disidente de la banda terrorista ETA planea atentar en París. Solo tres personas, tan incompatibles como complementarias, podrán evitarlo.","genres":["Drama","Action & Adventure"]},{"id":211288,"name":"","poster":"https://image.tmdb.org/t/p/w500/5PXqBrCQ0FdDDtFCVhUyLDSwZYF.jpg","backdrop":"https://image.tmdb.org/t/p/original/uVnGusAwehV4WdxgKwFg0UJql1R.jpg","rating":0.0,"synopsis":"Colter Shaw recorre el país en su vieja autocaravana para ayudar a la policía y a ciudadanos particulares a resolver crímenes y localizar a personas desaparecidas, hasta que su último caso lo cambia todo.","genres":["Drama","Crimen"]},{"id":247721,"name":"","poster":"https://image.tmdb.org/t/p/w500/cP5zuQvWAFrgWptS0iXvDI3iND.jpg","backdrop":"https://image.tmdb.org/t/p/original/3zo3YWYb78twGI3bC7kNrnV3GRJ.jpg","rating":0.0,"synopsis":"Un variopinto grupo de personas de la Georgia rural deben unirse ante una misteriosa amenaza para sobrevivir. A medida que van descubriendo la verdad sobre varios sucesos inexplicables, deberán hacer frente a problemas del pasado y resentimientos mutuos, viéndose forzados a aceptar la dura realidad y unirse por el bien de su localidad, o todos ellos acabarán aniquilados.","genres":["Misterio","Sci-Fi & Fantasy","Drama"]},{"id":236450,"name":"","poster":"https://image.tmdb.org/t/p/w500/sMPLjSZYJEeeXfxeKQ7Ct7SEYuV.jpg","backdrop":"https://image.tmdb.org/t/p/original/4UVd9nuO79sbTdil6ZmAqlC9Rjr.jpg","rating":0.0,"synopsis":"Un noble se enfrenta a pleitos familiares y desacuerdos con los campesinos mientras lucha por ser el personaje más famoso de Polonia.","genres":["Comedia"]},{"id":102434,"name":"","poster":"https://image.tmdb.org/t/p/w500/gFiFKWx8nBjo3iRYcosdJeYUtaX.jpg","backdrop":"https://image.tmdb.org/t/p/original/8GAIpNkyVHorYZhCKYT4hC9C7Dv.jpg","rating":0.0,"synopsis":"Una cabeza humana aparece en Polaris VI, una base de investigación internacional en la Antártida, que desencadena una serie de eventos que inundan el lugar.","genres":["Misterio","Drama"]},{"id":282201,"name":"","poster":"https://image.tmdb.org/t/p/w500/t0mMRKA0p913w8bh9dwTOVL7KSe.jpg","backdrop":"https://image.tmdb.org/t/p/original/9zh63vQFLaCmWpSU575q5lTu2yu.jpg","rating":0.0,"synopsis":"Soldados estadounidenses y luchadores somalíes rememoran, con todo detalle, la batalla de Mogadiscio de 1993 y el ahora famoso derribo de tres helicópteros Black Hawk.","genres":["Documental","War & Politics"]},{"id":153312,"name":"","poster":"https://image.tmdb.org/t/p/w500/6ryay9RQfT5jrY9i1dveUUGryAO.jpg","backdrop":"https://image.tmdb.org/t/p/original/mNHRGO1gFpR2CYZdANe72kcKq7G.jpg","rating":0.0,"synopsis":"Justo después de ser liberado de prisión después de 25 años, el capo de la mafia de Nueva York, Dwight \"El General\" Manfredi, es exiliado sin contemplaciones por su jefe para instalarse en Tulsa, Oklahoma. Al darse cuenta de que su familia de la mafia puede no tener sus mejores intereses en mente, Dwight construye lentamente una \"tripulación\" a partir de un grupo de personajes inverosímiles, para ayudarlo a establecer un nuevo imperio criminal en un lugar que para él bien podría ser otro planeta.","genres":["Crimen","Drama","Comedia"]},{"id":80752,"name":"","poster":"https://image.tmdb.org/t/p/w500/lKDIhc9FQibDiBQ57n3ELfZCyZg.jpg","backdrop":"https://image.tmdb.org/t/p/original/u5N8tXgGDY6jS7R8Xn42LDeL0Dk.jpg","rating":0.0,"synopsis":"En un futuro lejano, la humanidad ha perdido el sentido de la vista. Jason Momoa, padre de gemelos que nacen con la mítica capacidad de ver, deberá proteger a su clan de una despiadada reina.","genres":["Drama","Sci-Fi & Fantasy","Action & Adventure"]},{"id":242535,"name":"","poster":"https://image.tmdb.org/t/p/w500/nCTVxygzAXh8uKDYoBCnI0Cy9E1.jpg","backdrop":"https://image.tmdb.org/t/p/original/a0HF5kVgqpCRmh8Z9M39SYNfUgo.jpg","rating":0.0,"synopsis":"La ex detective de homicidios Tess Avery, diagnosticada como ciega, forma equipo con Sunny Patel, un lazarillo a distancia y agorafóbico, para acabar con los asesinos que eluden a la policía en este thriller detectivesco de alto riesgo.","genres":["Drama","Crimen"]},{"id":106651,"name":"","poster":"https://image.tmdb.org/t/p/w500/5veiuXxIy3NFsm7LMqLGs4A2vgt.jpg","backdrop":"https://image.tmdb.org/t/p/original/ikN8ABD9pXHuW4JFqTEHr3ae8rd.jpg","rating":0.0,"synopsis":"Mientras unos seres sobrenaturales se aparecen por todo el mundo para condenar a los humanos al infierno, un grupo religioso propaga la idea de la justicia divina.","genres":["Drama","Misterio","Sci-Fi & Fantasy"]},{"id":259854,"name":"","poster":"https://image.tmdb.org/t/p/w500/AvT0eKDjW9fs4Dmi6x9XCLGK3nA.jpg","backdrop":"https://image.tmdb.org/t/p/original/tG8EUw9lYeZsPrDL4vePhLWj7D.jpg","rating":0.0,"synopsis":"Seis pacientes psiquiátricos se reúnen en una bodega aislada para completar el tratamiento del doctor Marlow, pero cuando se produce una muerte sospechosa, todos se convierten en sospechosos de una investigación de asesinato.","genres":["Crimen","Misterio"]},{"id":270605,"name":"","poster":"https://image.tmdb.org/t/p/w500/1Ym6oVSRabadRC8i5yP1E9SMigw.jpg","backdrop":"https://image.tmdb.org/t/p/original/qeAfC9rXL7PwaanIuVTGPhT6U99.jpg","rating":0.0,"synopsis":"A raíz del terrible terremoto de 1985 en la Ciudad de México, un doctor atado a su pasado, una periodista en busca de fama, y una familia en crisis, se verán obligados a jugarse la vida en situaciones extremas para salvar a los suyos y a las de miles de personas más que quedaron enterradas. En sus labores titánicas de rescate, cada minuto se convierte en una oportunidad por reescribir su propio destino.","genres":["Drama"]},{"id":294063,"name":"","poster":"https://image.tmdb.org/t/p/w500/bz2H877iD2wmvMgjAngwMSZvv8P.jpg","backdrop":"https://image.tmdb.org/t/p/original/ejJt8EgNst9KVuNXlYkPRpzy0pH.jpg","rating":0.0,"synopsis":"Tras la trágica muerte de su hija, Suga, líder de un famoso club de moteros, lucha por mantener unida a su familia y a su banda, ahora fracturadas. Mientras las bandas rivales y un implacable fiscal se acercan cada vez más, su mundo se derrumba cuando su propia hermandad le traiciona. Ahora se enfrenta a una elección imposible: recuperar el poder perdido o proteger a su afligida familia.","genres":["Drama","Crimen"]},{"id":111800,"name":"","poster":"https://image.tmdb.org/t/p/w500/8Ec9zCZl2Go8WhDN1JWjjgQRlEi.jpg","backdrop":"https://image.tmdb.org/t/p/original/x5VGLsI5Hgc1UgbQUCYIS6SIfYf.jpg","rating":0.0,"synopsis":"Dan Chase huyó de la CIA hace décadas y lleva viviendo fuera del sistema desde entonces. Cuando un asesino llega a intentar eliminar a Chase, el viejo agente descubre que, para asegurar su futuro, debe reconciliarse con su pasado.","genres":["Action & Adventure","Drama"]},{"id":135238,"name":"","poster":"https://image.tmdb.org/t/p/w500/z5ZF5FHNErAle3Kq8kv8eQCC3aR.jpg","backdrop":"https://image.tmdb.org/t/p/original/1ACyVF58W8SYAxnqAP0JnAOoLlw.jpg","rating":0.0,"synopsis":"En la primavera de 1945, una época lúgubre y siniestra, un hombre y una mujer luchan por sobrevivir mientras se enfrentan a monstruos nacidos de la avaricia humana.","genres":["Sci-Fi & Fantasy","Misterio","Action & Adventure","Drama"]},{"id":203740,"name":"","poster":"https://image.tmdb.org/t/p/w500/5VYnwbRAZFjotkDlhWNij8JGPhw.jpg","backdrop":"https://image.tmdb.org/t/p/original/n04uGTRs8bB7PTHj48o7y3YSGKx.jpg","rating":0.0,"synopsis":"Un heredero despreocupado se convierte en el principal sospechoso de un ataque a la Tierra y se une a una unidad militar especial para encontrar al verdadero autor del ataque.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":113036,"name":"","poster":"https://image.tmdb.org/t/p/w500/8b9FGJ9WhpkeGFOHYgKjPT5AXS6.jpg","backdrop":"https://image.tmdb.org/t/p/original/vkELTbRMS0vtoYa6uafVvP8iPWu.jpg","rating":0.0,"synopsis":"Una serie de antología de episodios independientes que profundizan en los mitos, leyendas y tradiciones del terror.","genres":["Drama","Misterio","Sci-Fi & Fantasy"]},{"id":259669,"name":"","poster":"https://image.tmdb.org/t/p/w500/6BgcsLnjFiizUFSZchctgeZJRzY.jpg","backdrop":"https://image.tmdb.org/t/p/original/fWOagGfFtMm70U8BtWPlVRW6efu.jpg","rating":0.0,"synopsis":"Cuando una nadadora sufre un colapso en un centro deportivo de alto rendimiento, Amaia descubre que la ambición de sus compañeros les está llevando a tomar riesgos extremos.","genres":["Drama","Misterio"]},{"id":256624,"name":"","poster":"https://image.tmdb.org/t/p/w500/fisbXRSdiwqDYzOdAqtCWKQwKUP.jpg","backdrop":"https://image.tmdb.org/t/p/original/6aid41upomBqTvGTbJj3EKQluyy.jpg","rating":0.0,"synopsis":"La serie, parte del \"Universo Inmortal\" de Anne Rice, sigue a Talamasca, un grupo dedicado a investigar y contener seres como vampiros, brujas y hombres lobo.","genres":["Sci-Fi & Fantasy"]},{"id":130853,"name":"","poster":"https://image.tmdb.org/t/p/w500/1O9U18Qk11DQ57GBEQw79JC2kTh.jpg","backdrop":"https://image.tmdb.org/t/p/original/yj8g84iczcJVg3zCxVGpfdEMMxg.jpg","rating":0.0,"synopsis":"Un detective convertido en inspector de restaurantes en el sur de Florida se ve arrastrado a un mundo de codicia y corrupción cuando un turista encuentra un brazo amputado mientras pescaba. Y sí, hay un mono.","genres":["Comedia","Crimen"]},{"id":44300,"name":"","poster":"https://image.tmdb.org/t/p/w500/cmPncyIvrbpsMnKS0ZgWFVDWczn.jpg","backdrop":"https://image.tmdb.org/t/p/original/e7W6OX3tPkdazhhgnzB2pLeXXQh.jpg","rating":0.0,"synopsis":"Un joven llamado Kazuma tiene que mudarse a un pueblo nuevo debido a la salud de su hermano menor, ahí conoce a una chica llamada Ui quien comienza a mostrarle la escuela, y en una de esas situaciones accidentales Kazuma termina tropezando y dándole un beso a Ui.","genres":["Sci-Fi & Fantasy","Animación","Comedia"]},{"id":42885,"name":"","poster":"https://image.tmdb.org/t/p/w500/hENUDFG70IJE2aOLzBRFr8Jbtel.jpg","backdrop":"https://image.tmdb.org/t/p/original/5TmWLSFNKMSJIgVBpWDht77loAq.jpg","rating":0.0,"synopsis":"Sakuranomori es la ciudad natal de Sana Hidaka, un estudiante de instituto de 16 años de edad que creció con sus amigos de la infancia: Nanaka Yatsushiro, Aoi Oribe, su mejor amigo Syusuke Wakatsuki y su hermana gemela Syuri Wakatsuki. Sana dejó Sakuranomori cuando tenía 11 años, pero vuelve 5 años después a vivir solo en un edificio de apartamentos que la familia Aoi administra. Sana pronto descubre que, si bien algunas cosas han permanecido igual, hay otras tantas que han cambiado. Como que la adorable Nanaka se ha hecho más fría por razones que el desconoce o la situación familiar de Syuusuke y Syuri. Sana tendrá que entender que aunque haya regresado, no todos buscaran que vuelva su felicidad.","genres":["Animación","Drama"]},{"id":278877,"name":"","poster":"https://image.tmdb.org/t/p/w500/6kEPPgQ1QuCfXNWnwNrehmHI4OL.jpg","backdrop":"https://image.tmdb.org/t/p/original/uZsdMBIMADFVPlSnVmn76GFwxUq.jpg","rating":0.0,"synopsis":"Tras las fatídicas secuelas de una manifestación, las tensiones afloran dentro de un escuadrón antidisturbios que lucha por separar lo personal de lo profesional.","genres":["Action & Adventure","Crimen","Drama"]},{"id":278704,"name":"","poster":"https://image.tmdb.org/t/p/w500/fyPkuoqllQX6k8KbjJvkkEAIgpq.jpg","backdrop":"https://image.tmdb.org/t/p/original/2ZmfL35RNLBErCHblzpRWE8DC6C.jpg","rating":0.0,"synopsis":"Amate Yuzuriha es una estudiante de bachillerato que vive tranquilamente en una colonia espacial. Cuando conoce a un refugiado de guerra llamado Nyaan, Amate se ve atraída a un duelo ilegal de mobile suits conocido como Batalla de Clanes.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy","Drama"]},{"id":272473,"name":"","poster":"https://image.tmdb.org/t/p/w500/dQNsBEtQliRpAWLIiRn5eFenFKL.jpg","backdrop":"https://image.tmdb.org/t/p/original/4VLaPDzcFHnRKicNxKuifF7wK14.jpg","rating":0.0,"synopsis":"María, dueña de Mamá Cake, debe enfrentar las consecuencias del éxito de vender pan “especial.”","genres":["Comedia"]},{"id":80020,"name":"","poster":"https://image.tmdb.org/t/p/w500/79C1S70I2nR4o0WpVETIezT3jyG.jpg","backdrop":"https://image.tmdb.org/t/p/original/xlKKD1TXJvh0YYlVPqqQ3g3ZUjM.jpg","rating":0.0,"synopsis":"Comienza con Trunks del Futuro viajando al pasado para entrenar nuevamente con Goku y Vegeta, pero misteriosamente se desvanece en medio del viaje. El hijo de Bulma se despierta en una prisión situada en un recóndito lugar del Universo, encerrado por el mismísimo Fu. Al estar escondido es muy posible que incluso Bills no conozca este lugar.\n\nPero por suerte Goku y sus amigos se enteran de esto y emprenden el viaje a rescatar a Trunks. Este sitio también adelanta que el enemigo Fu también posee sus propias Esferas del Dragón. Además de otras reliquias que servirán para poder salir de ese planeta.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":114471,"name":"","poster":"https://image.tmdb.org/t/p/w500/AmzGVKlLvpraNAXxPYUROiN2Ulj.jpg","backdrop":"https://image.tmdb.org/t/p/original/vno2LrEQr3lTOk3U1G1ihZsy64b.jpg","rating":0.0,"synopsis":"La brillante inventora Riri Williams vuelve a Chicago, donde conoce a Parker Robins, el Encapuchado.","genres":["Sci-Fi & Fantasy","Crimen"]},{"id":256317,"name":"","poster":"https://image.tmdb.org/t/p/w500/p69fxSp0XoKXhaPduoUNBse3ibt.jpg","backdrop":"https://image.tmdb.org/t/p/original/4pxGvtwxDlATy9nvJMvYL8u25LZ.jpg","rating":0.0,"synopsis":"Tras el homicidio de un oficial de Seguridad Nacional a plena luz del día, reclutan a Mark Meachum, un detective de Los Ángeles, para investigar en una fuerza especial con agentes encubiertos de cada rama de las fuerzas del orden. Pero la búsqueda del asesino revela una historia aún más siniestra de lo imaginable e inicia la carrera contra el tiempo para salvar una ciudad en la que viven millones.","genres":["Drama","Crimen","Misterio"]},{"id":220513,"name":"","poster":"https://image.tmdb.org/t/p/w500/9EwJPHs6oDTXNnp97zdwLZ1VFFe.jpg","backdrop":"https://image.tmdb.org/t/p/original/tXxWEyywGTkhkYcVMYdaEvRQhNl.jpg","rating":0.0,"synopsis":"Capi, un chico de 12 años, ha sufrido un terrible accidente que le ha ocasionado un severo estrés postraumático. Ni el colegio, ni sus amigos, ni su familia pueden explicar qué ha pasado. Sin embargo, el psicólogo que le trata sí está dispuesto a bucear en su historia y descubrir las razones que le han llevado a esa situación.","genres":["Drama"]},{"id":1668,"name":"","poster":"https://image.tmdb.org/t/p/w500/rkKCSlr8OH5tbKEdgwtzvEiemrl.jpg","backdrop":"https://image.tmdb.org/t/p/original/l0qVZIpXtIo7km9u5Yqh0nKPOr5.jpg","rating":0.0,"synopsis":"Las aventuras de seis jóvenes neoyorquinos unidos por una divertida amistad. Entre el amor, el trabajo y la familia, comparten sus alegrías y preocupaciones en el Central Perk, su café favorito.","genres":["Comedia"]},{"id":28397,"name":"","poster":"https://image.tmdb.org/t/p/w500/xXiW1BjoiO1zvON1qxkqM9ALOW.jpg","backdrop":"https://image.tmdb.org/t/p/original/2EzcsNHA2wEdIymnSyUSvKvLLfq.jpg","rating":0.0,"synopsis":"El sueño de Shou Kazamatsuri siempre ha sido convertirse en un jugador de fútbol profesional, pero tiene un problema: no es muy bueno jugando al fútbol. Pese a ser aceptado en el prestigioso instituto Musashi no Mori, conocido por su equipo de fútbol de primera clase, nunca le han dejado jugar y ha tenido que conformarse con ser un simple reserva.\n\nDespués de transferirse al instituto Sakura Jousui, finalmente puede jugar al fútbol. Ahora, con la ayuda de sus nuevos amigos y compañeros de equipo, su fuerte determinación y un montón de esfuerzo, podrá mejorar sus habilidades futbolísticas para así alcanzar su sueño.","genres":["Animación","Drama","Comedia"]},{"id":253391,"name":"","poster":"https://image.tmdb.org/t/p/w500/hBrbAYp4SGMkNYZGPeFhEd0xW7Z.jpg","backdrop":"https://image.tmdb.org/t/p/original/mhTIUNa9BI019NuXrUBYYCkZ199.jpg","rating":0.0,"synopsis":"Mickey Fox investiga actividades criminales y patrulla las calles de la pequeña ciudad de Edgewater mientras lidia con su padre ex-convicto y un misterioso incidente que involucra a su caprichosa hija.","genres":["Drama"]},{"id":107365,"name":"","poster":"https://image.tmdb.org/t/p/w500/j8tbXWXrL15RucA6H4khq87dEXa.jpg","backdrop":"https://image.tmdb.org/t/p/original/zHdQ6yaqDf3OQO5uhr0auAgwK6O.jpg","rating":0.0,"synopsis":"El viaje de un adolescente listo para leer cuya vida se transforma para siempre cuando se muda de las calles del oeste de Filadelfia a vivir con sus familiares en uno de los suburbios más ricos de Los Ángeles.","genres":["Drama"]},{"id":158139,"name":"","poster":"https://image.tmdb.org/t/p/w500/iB9h1cBIFFjnufhZF4lNGQmt3c5.jpg","backdrop":"https://image.tmdb.org/t/p/original/zyYjhlRqJrsUfNxNUJazPkiOUSf.jpg","rating":0.0,"synopsis":"Dos adolescentes y un perro que habla unen fuerzas para combatir demonios en un parque temático encantado... y tal vez salvar al mundo de un apocalipsis sobrenatural.","genres":["Animación","Kids"]},{"id":42413,"name":"","poster":"https://image.tmdb.org/t/p/w500/39rU3RynR64KnM9sGCiz74fsdGn.jpg","backdrop":"https://image.tmdb.org/t/p/original/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","rating":0.0,"synopsis":"La historia se centra en Akuto Sai, que fue dejado recién nacido en los escalones de una iglesia por una bruja y bautizado como “Akuto”. Akuto Sai aspira en ser parte del orden más alto de magos en su país y contribuir a la sociedad como uno de sus clérigos. Un día es admitido en la Academia de Magia Constan, donde su prueba de aptitud predice lo siguiente: “Futura Ocupación…Rey demonio”. Así comienza su vida escolar en la que es odiado por la presidenta de su clase, perseguido por una chica con misteriosos poderes y custodiado por una hermosa androide.","genres":["Action & Adventure","Animación","Comedia","Sci-Fi & Fantasy"]},{"id":253983,"name":"","poster":"https://image.tmdb.org/t/p/w500/yZyfKzPxKNVW4WV2xXjm3uBx00I.jpg","backdrop":"https://image.tmdb.org/t/p/original/zDIEftbezU42mNMLDGqnVxKSk9f.jpg","rating":0.0,"synopsis":"En 1971, cuatro mujeres desafían las normas ultraconservadoras y se unen a la primera fuerza policial femenina de México, pero descubren que se trata de un truco publicitario para distraer a los medios de un asesino en serie. A medida que aumenta el número de cadáveres, hacen un pacto para llevar al asesino ante la justicia.","genres":["Crimen","Drama"]},{"id":235769,"name":"","poster":"https://image.tmdb.org/t/p/w500/uVFqfV4feeByVUdg6RhuThSkIAq.jpg","backdrop":"https://image.tmdb.org/t/p/original/mPucdbSF7zw8fwLFoXRzgE2zZKX.jpg","rating":0.0,"synopsis":"Elvira Clancy, una joven de 24 años apasionada por su trabajo escribiendo esquelas en un periódico local, enfrenta un giro inesperado en su vida cuando, debido a dificultades económicas del periódico, su remuneración cambia a ser por esquela publicada. Este cambio lleva a Elvira a un oscuro descubrimiento sobre sí misma tras matar \"accidentalmente\" a un individuo desagradable: una insospechada sed de sangre. A medida que Elvira empieza a idear métodos cada vez más sofisticados para cometer asesinatos, encuentra en esta macabra práctica una manera de mantener sus ingresos y su empleo. Sin embargo, su vida se complica aún más con la llegada de un nuevo corresponsal de crímenes al periódico, por quien siente una profunda atracción, y ante quien debe esforzarse por ocultar su creciente lista de crímenes. La historia se desarrolla en un juego peligroso de gato y ratón, donde Elvira debe equilibrar su atracción, su carrera y su creciente afición por el asesinato.","genres":["Comedia","Crimen","Drama"]},{"id":253,"name":"","poster":"https://image.tmdb.org/t/p/w500/bPsxOpHVpVCX3hFz2fxnF1Vz3Dj.jpg","backdrop":"https://image.tmdb.org/t/p/original/ywK4VrR7vL56mDGXDLMtFypwqA8.jpg","rating":0.0,"synopsis":"Serie que relata los viajes de la astronave USS Enterprise. Su Misión de Cinco Años consiste en explorar nuevos mundos y buscar nuevas civilizaciones. Es el año 2264, dos siglos después de que el hombre superara en sus viajes la velocidad de la luz y se realizara el primer viaje de la Enterprise NX-01. Durante los tres primeros años, el capitán James T. Kirk y su tripulación encuentran criaturas que se metamorfosean, asesinos, locos, seres tan poderosos que pueden controlar la mente de sociedades enteras, pero también seres muy débiles e incapaces de controlar su propia mente. Los expedicionarios vivirán peligrosas aventuras que los obligarán a luchar por su vida y la de sus amigos. Todas esas pruebas contribuirán a forjar un vínculo de amistad entre tres insólitos personajes: el valiente y carismático capitán, el irascible doctor y el Vulcaniano sin emociones.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":248416,"name":"","poster":"https://image.tmdb.org/t/p/w500/wEg4RBvHxqwRJyCqVMLKrEI9HMq.jpg","backdrop":"https://image.tmdb.org/t/p/original/iLzaLdkva7wUV9HMyykaHFUFHKA.jpg","rating":0.0,"synopsis":"Miniserie inspirada en la historia de cómo Amanda Knox fue condenada injustamente por el trágico asesinato de su compañera de piso, Meredith Kercher, y su lucha para recuperar la libertad.","genres":["Drama"]},{"id":275722,"name":"","poster":"https://image.tmdb.org/t/p/w500/7iwJ62wkZnAssbMPo7fBI53ILll.jpg","backdrop":"https://image.tmdb.org/t/p/original/m54fpF9Enq74G3liicywY1CzY2x.jpg","rating":0.0,"synopsis":"Una vampiresa adolescente asiste a una escuela de artes escénicas ocultando su identidad. Un padre sobreprotector le asigna un guardián fantasmal para que la vigile mientras persigue su pasión por la música.","genres":["Sci-Fi & Fantasy","Comedia"]},{"id":194807,"name":"","poster":"https://image.tmdb.org/t/p/w500/4BOfJlIY99rCrDFI2nR0ID6Isu8.jpg","backdrop":"https://image.tmdb.org/t/p/original/nDycsiUtUozp5XJq1nZfi8hWLbB.jpg","rating":0.0,"synopsis":"La historia de Pablo y Ramón, dos treintañeros perdedores que junto a Ceci, una joven estafadora, fingen tener una banda de rock. La mentira se saldrá de control hasta hacerse realidad, pero los obstáculos en el camino pondrán en peligro su proyecto. Finalmente se darán cuenta que su amistad, es lo más importante.","genres":["Comedia"]},{"id":105249,"name":"","poster":"https://image.tmdb.org/t/p/w500/apHvxqMVuxIGDOL9lLOyA9q2a3z.jpg","backdrop":"https://image.tmdb.org/t/p/original/mjyRFPrJ8SPF77STsbkR0X0rE6C.jpg","rating":0.0,"synopsis":"Neku, un adolescente con un don para el grafiti, recibe un aterrador mensaje en su teléfono: si no logra completar una serie de retorcidas misiones en los próximos siete días, dejará de existir. Así inicia su viaje hacia lo desconocido en el que le acompañará una misteriosa chica llamada Shiki, y en el que tendrá que descubrir la oscura verdad que se esconde tras su situación y derrotar a un misterioso grupo llamado los Reapers.","genres":["Animación","Drama","Misterio","Action & Adventure"]},{"id":90802,"name":"","poster":"https://image.tmdb.org/t/p/w500/qXwLYsSmUUoEixbjyhCsDeihEWv.jpg","backdrop":"https://image.tmdb.org/t/p/original/6KyJeOW7vTW0czdR0S6wzXAcfmw.jpg","rating":0.0,"synopsis":"Después de pasar años encarcelado, Morfeo (el Rey de los Sueños) emprende un viaje por diferentes mundos para encontrar lo que le fue arrebatado y recuperar su poder.","genres":["Sci-Fi & Fantasy","Drama","Action & Adventure"]},{"id":71914,"name":"","poster":"https://image.tmdb.org/t/p/w500/2KsxHDAiBABc2v99DGmXiVy4RoG.jpg","backdrop":"https://image.tmdb.org/t/p/original/6264HK5ZudLUoqsPzGUrFSKHlFW.jpg","rating":0.0,"synopsis":"Ambientada en un mundo de fantasía donde la magia existe, pero solo unos pocos pueden acceder a ella, una mujer llamada Moiraine conoce a cinco hombres y mujeres jóvenes. Esto inicia un viaje peligroso por todo el mundo.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":116450,"name":"","poster":"https://image.tmdb.org/t/p/w500/qnZSQ20bhyaSJ83y0qaw61lv8Ef.jpg","backdrop":"https://image.tmdb.org/t/p/original/sHvTsXSWxuW7hoXAqWM4lBLJI50.jpg","rating":0.0,"synopsis":"Esta nueva entrega de \"Sexo en Nueva York\" sigue a Carrie, Miranda y Charlotte en su viaje desde la complicada realidad de la vida y la amistad a los 30 años, hasta la aún más complicada realidad de la vida y la amistad a los 50 años.","genres":["Comedia","Drama"]},{"id":221079,"name":"","poster":"https://image.tmdb.org/t/p/w500/1ExF0JVOrWGeoupDDQcc5MD9pnV.jpg","backdrop":"https://image.tmdb.org/t/p/original/u8bpEqCRWLzwe6Qs3WYabA0r6pO.jpg","rating":0.0,"synopsis":"Cuando un avión que transporta presos se estrella en una remota zona salvaje de Alaska y docenas de reclusos violentos quedan libres, el único policía de la región debe proteger el pueblo que juró mantener a salvo.","genres":["Crimen","Drama"]},{"id":226637,"name":"","poster":"https://image.tmdb.org/t/p/w500/49FrRidGiaL2Ui7bJmeDPdGshd4.jpg","backdrop":"https://image.tmdb.org/t/p/original/nBTCGBbHbUOK8Eo0vQxfZk8Ae94.jpg","rating":0.0,"synopsis":"Morgan es una madre soltera con una mente excepcional, cuya habilidad poco convencional para resolver crímenes conduce a una asociación inusual e imparable con un detective experimentado.","genres":["Drama","Crimen","Misterio"]},{"id":44310,"name":"","poster":"https://image.tmdb.org/t/p/w500/o0UnWewTlZbtkRQDQGrKMGzruVI.jpg","backdrop":"https://image.tmdb.org/t/p/original/q5rJomk2giO7hElCRLxoNyI1cen.jpg","rating":0.0,"synopsis":"Después de perder a su hermana hace siete años, Satsuki Kakeru lleva una vida vacía, siendo capaz de regresar a la normalidad sólo con la ayuda de su amiga de la infancia Minase Yuka y otros amigos de la escuela.\n\nDe repente, un día el cielo se vuelve rojo y la luna se vuelve negra. Todos las personas que hay alrededor de Kakeru y Yuka desaparecen y empiezan a aparecer monstruos en las calles. Ellos logran huir y esconderse, y después de un tiempo, el mundo vuelve a la normalidad. Pero justo cuando pensaban que este mundo era un sueño, la Noche Roja se produce de nuevo. Kakeru y Yuka logran encontrar cuatro seres humanos implicados en este fenómeno misterioso: Kusakabe Misuzu, Kukuri Tachibana (una chica muda y extraña que se parece a la hermana fallecida de Kakeru), Hirohara Yukiko,(una joven vivaz que tiene una doble personalidad al quitarse sus gafas -una asesina a sangre fría-) y Takahisa Tajima, un piroquinesico.\n\nSe reúnen y tratan de sobrevivir, pero seis sombras aparecen ante ellos, tratando de aniquilarlos, a quienes llaman \"Caballeros Negros\"","genres":["Action & Adventure","Animación","Sci-Fi & Fantasy"]},{"id":456,"name":"","poster":"https://image.tmdb.org/t/p/w500/u8BMLmwoc7YPHKSWawOOqC1c8lJ.jpg","backdrop":"https://image.tmdb.org/t/p/original/pxeqQX4qFQ0cVxPt5SWZENV5BH3.jpg","rating":0.0,"synopsis":"El día a día de una peculiar familia formada por Homer, Marge, Bart, Maggie y Lisa Simpson y otros divertidos personajes de la localidad norteamericana de Springfield. Homer, el padre, es un desastroso inspector de seguridad de una central nuclear. Marge, la madre, es un ama de casa acostumbrada a soportar a su peculiar familia. Bart, de diez años, intenta divertirse con travesuras de todo tipo. Lisa es la más inteligente de la familia, y Maggie, la más pequeña, es un bebé que todavía no habla, pero que juega un importante papel.","genres":["Familia","Animación","Comedia"]},{"id":201213,"name":"","poster":"https://image.tmdb.org/t/p/w500/ojMb0YJFAVEQGU9VnEVJPalX7Jo.jpg","backdrop":"https://image.tmdb.org/t/p/original/oo1yZwo2qJcQtEGpEGosZQMdw5u.jpg","rating":0.0,"synopsis":"En un mundo místico de dioses y espíritus japoneses, una valiente niña se esfuerza por seguir los pasos de su misterioso padre y encontrar sus verdaderos poderes.","genres":["Animación","Action & Adventure"]},{"id":288377,"name":"","poster":"https://image.tmdb.org/t/p/w500/2TAJTBHJIWudgCk3mkwV7K2abq7.jpg","backdrop":"https://image.tmdb.org/t/p/original/rTmnxtGuEts0R0wo3N1fD56Tif5.jpg","rating":0.0,"synopsis":"Alex Gibney investiga la financiación de las campañas y la enorme influencia del dinero sucio en la política estadounidense.","genres":["Documental"]},{"id":287652,"name":"","poster":"https://image.tmdb.org/t/p/w500/2ihi2kjJ6zjMYTE8f5LESr5FRNu.jpg","backdrop":"https://image.tmdb.org/t/p/original/fZiRVpAa73yQ06hP1EIOoyHU65p.jpg","rating":0.0,"synopsis":"Lucrecia es una ejecutiva creativa que vive relajadamente con su novio Federico. La pareja no tiene entre sus planes tener hijos y viven su cotidianeidad buscando diversión, pero, cuando él cambia de opinión y quiere desesperadamente un bebé, la presión de él, sus amigos, su madre y la sociedad se volverá demasiado difícil de manejar. Ante una encrucijada en el trabajo, Lucrecia falsifica una prueba de embarazo y graba la “feliz noticia” en video. El material se viraliza inesperadamente, transformando completamente su porvenir: se convertirá en una influencer exitosa en redes sociales que llevará adelante un embarazo que, por supuesto, es falso. Lucrecia irá construyendo una mentira cada vez mayor que le será muy difícil de sostener, pero a la que al mismo tiempo le sacará provecho para sí misma y para quienes la rodean.","genres":["Comedia"]},{"id":247767,"name":"","poster":"https://image.tmdb.org/t/p/w500/ubqAev8CzCZemfu7yOPl9CzEoS9.jpg","backdrop":"https://image.tmdb.org/t/p/original/c1M3AWnwaVaVXDj7vPDbuu4uHap.jpg","rating":0.0,"synopsis":"Desesperados por gustar a las celebrities, el nuevo director de un estudio de cine y su equipo buscan el equilibro entre las exigencias corporativas y las aspiraciones creativas para poder seguir haciendo pelis atractivas.","genres":["Comedia"]},{"id":207332,"name":"","poster":"https://image.tmdb.org/t/p/w500/qTNIxDIzKjLLuS17fxdXjcKAlW7.jpg","backdrop":"https://image.tmdb.org/t/p/original/blSthAPRbEOJBowdxppeQqNPRh9.jpg","rating":0.0,"synopsis":"Taro Sakamoto, el mejor de los sicarios, se retiró en nombre del amor. Pero cuando el pasado lo persigue, debe luchar para proteger a su adorada familia.","genres":["Animación","Comedia","Action & Adventure"]},{"id":226241,"name":"","poster":"https://image.tmdb.org/t/p/w500/SYvwtsk4vWPAtB0wlgLlecWCFc.jpg","backdrop":"https://image.tmdb.org/t/p/original/zzMmUE7aRRtHR9GL90zrtvlqXlm.jpg","rating":0.0,"synopsis":"Sigue a un grupo de jóvenes decididos a destacar en la música urbana de la Ciudad de México sin saber todos los problemas que enfrentarán al intentar adentrarse en una industria implacable llena de barreras. VGLY es el seudónimo artístico del protagonista, quien a través de sus crudas letras busca reflejar la manera en que ven la vida y cuestionan las normas establecidas.","genres":["Comedia","Drama"]},{"id":261217,"name":"","poster":"https://image.tmdb.org/t/p/w500/tgS5SqTpinL6yN1kS77ayD2l6fE.jpg","backdrop":"https://image.tmdb.org/t/p/original/gMofA99nAMJXypktfD67pzgqEWA.jpg","rating":0.0,"synopsis":"Narra la historia de tres mujeres que se unen para persuadir a una joven actriz para que retire una acusación de acoso sexual contra un renombrado director de cine. Impregnada de un humor negro, esta controvertida misión fortalecerá sus lazos y sanará las heridas dejadas por el patriarcado.","genres":["Drama"]},{"id":78191,"name":"","poster":"https://image.tmdb.org/t/p/w500/ligowe4x7OLEMVV7vTFyvkQaHk0.jpg","backdrop":"https://image.tmdb.org/t/p/original/lTySSn1rE10KzYEC9UqJGdos5Vp.jpg","rating":0.0,"synopsis":"Cuando un brillante administrador de librería se cruza con un aspirante a escritor, utiliza Internet y las redes sociales para reunir los detalles más íntimos y acercarse a ella. Un enamoramiento encantador e incómodo rápidamente se convierte en obsesión mientras quita silenciosamente y estratégicamente cada obstáculo, y persona, en su camino.","genres":["Crimen"]},{"id":288106,"name":"","poster":"https://image.tmdb.org/t/p/w500/zoIc3mljyliwxcoxBCDGBdouS4Z.jpg","backdrop":"https://image.tmdb.org/t/p/original/aI8Mb3Xw7nMTHmcPB8MiPNcWeu1.jpg","rating":0.0,"synopsis":"Esta emocionante serie documental sigue a jinetes, entrenadores y propietarios mientras persiguen títulos y triunfan en la Triple Corona de las carreras de caballos pura sangre.","genres":["Documental"]},{"id":204082,"name":"","poster":"https://image.tmdb.org/t/p/w500/AvOcYB2lcqRFvhq3ybJlcXgpRRu.jpg","backdrop":"https://image.tmdb.org/t/p/original/qgYK2c5Yl6h0K7s0ClLa3lIcKuV.jpg","rating":0.0,"synopsis":"En este reality de competición inspirado en ‘El juego del calamar’, 456 participantes ponen a prueba sus habilidades para ganar el gran premio: 4,56 millones de dólares.","genres":["Reality"]},{"id":204284,"name":"","poster":"https://image.tmdb.org/t/p/w500/atOSF8y9MNn50gu3NYdTM8AumRJ.jpg","backdrop":"https://image.tmdb.org/t/p/original/lfWFePEuwZGmmNJvX08PCuyxovj.jpg","rating":0.0,"synopsis":"Nathan Fielder regresa a la televisión en una nueva serie que explora hasta dónde llegará un hombre para reducir las incertidumbres de la vida cotidiana. Con un equipo de construcción, una legión de actores y recursos aparentemente ilimitados, Fielder permite que la gente común se prepare para los momentos más importantes de la vida \"ensayándolos\" en simulaciones cuidadosamente diseñadas por él mismo. Cuando un solo paso en falso podría destrozar todo tu mundo, ¿por qué dejar la vida al azar?","genres":["Comedia","Documental"]},{"id":225383,"name":"","poster":"https://image.tmdb.org/t/p/w500/xAnlz2G3RKUGFlpr400ZJzA8XZ3.jpg","backdrop":"https://image.tmdb.org/t/p/original/hUTHJLZc1GO92uijwsKc67l4q3Y.jpg","rating":0.0,"synopsis":"En una ambiciosa apuesta por salvar sus históricas instituciones, dos compañías de ballet de Nueva York y París conocidas en todo el mundo intercambian a sus estrellas. De los productores ejecutivos de La maravillosa Sra. Maisel llega una nueva y atrevida serie que celebra la belleza, el humor y la imprevisibilidad de una vida dedicada a las artes, tanto dentro como fuera del escenario.","genres":["Comedia","Drama"]},{"id":202879,"name":"","poster":"https://image.tmdb.org/t/p/w500/c2P7KSb4I2tY6uNX9eXXwo5hm46.jpg","backdrop":"https://image.tmdb.org/t/p/original/6E0hbesJfpekAqL2AeHYukkHcbD.jpg","rating":0.0,"synopsis":"Se centrará en un grupo de niños perdidos en la galaxia que intentan encontrar su camino a casa en la era de la Nueva República.","genres":["Action & Adventure","Sci-Fi & Fantasy"]},{"id":77169,"name":"","poster":"https://image.tmdb.org/t/p/w500/imfqLcv6oHNn6bDdEUUUlxy0Ch9.jpg","backdrop":"https://image.tmdb.org/t/p/original/mQJVtl7SYjNLwjsUZZsITmAxtdU.jpg","rating":0.0,"synopsis":"Enemigos acérrimos. Dojos rivales. Sangre fresca. En esta secuela de las películas de ‘Karate Kid’, Daniel y Johnny reavivan viejas rencillas en el West Valley.","genres":["Action & Adventure","Drama","Comedia"]},{"id":202282,"name":"","poster":"https://image.tmdb.org/t/p/w500/t8afaHdK5mlc7TUkYn4JqL8zBww.jpg","backdrop":"https://image.tmdb.org/t/p/original/dhb5lfSpElYIaLLyJjeswn2dfnl.jpg","rating":0.0,"synopsis":"Rick and Morty: El Anime, es una aventura de 10 episodios, que será independiente de la serie insignia, pero que adaptará temas y eventos del título original.","genres":["Animación","Sci-Fi & Fantasy","Action & Adventure"]},{"id":221812,"name":"","poster":"https://image.tmdb.org/t/p/w500/md8qtkfUBVaRgQVCGzeOxemw8Mo.jpg","backdrop":"https://image.tmdb.org/t/p/original/rjumY1oVb5ml0EDxkZSnwQmmwwH.jpg","rating":0.0,"synopsis":"Sabrina, una periodista de investigación, lleva una vida estable junto a su hija y su marido. Sin embargo, su mundo colapsa con la reaparición de Salvador Carvallo, un famoso artista y amigo de su madre Iris, que reabre en Sabrina capítulos oscuros de su vida que creía olvidados y que ponen en jaque su estabilidad. Enfrentada con el pasado y con el descubrimiento de un nuevo secreto en el presente, Sabrina luchará por exponer la verdad, incluso si nadie está dispuesto a escucharla.","genres":["Drama"]},{"id":262594,"name":"","poster":"https://image.tmdb.org/t/p/w500/2TyYO0nBoEUX1I4iiD4U4mB0wE2.jpg","backdrop":"https://image.tmdb.org/t/p/original/4h1hvQ5ejTBtsceNP4KfZ4sBmoC.jpg","rating":0.0,"synopsis":"Los grandes amigos Ewan McGregor y Charley Boorman se preparan para su cuarta serie de El mundo en moto, esta vez desde la casa de Ewan en Escocia hasta la de Charley en Inglaterra. Harán una ruta espectacular a través de 17 países europeos en motos viejas y raras.","genres":["Documental"]},{"id":229513,"name":"","poster":"https://image.tmdb.org/t/p/w500/CtQX7ws1rZF1vuVWxzKymN3izq.jpg","backdrop":"https://image.tmdb.org/t/p/original/7LhbN2JfTZgt4cdxaHl14pqV9JT.jpg","rating":0.0,"synopsis":"Un suicidio ritual y la desaparición de un soldado americano conectan las investigaciones y las vidas de la sargento Gutiérrez y la teniente Castillo.","genres":["Crimen","Misterio"]},{"id":219937,"name":"","poster":"https://image.tmdb.org/t/p/w500/9XLULEZTkeLwRytTUQtgmx2HH4o.jpg","backdrop":"https://image.tmdb.org/t/p/original/jmcRdwSOb1Bo1snMtxTSWOqbvgR.jpg","rating":0.0,"synopsis":"En 1991, en Miami, Dexter Morgan pasa de ser estudiante a ser un asesino en serie vengador. Cuando sus impulsos sanguinarios ya no pueden ignorarse, Dexter debe aprender a canalizar su oscuridad interior. Con la guía de su padre, Harry, adopta un código diseñado para ayudarlo a encontrar y matar a personas que merecen ser eliminadas de la sociedad sin llamar la atención de las fuerzas del orden. Este es un desafío particular para el joven Dexter, ya que comienza una pasantía forense en el Departamento de Policía Metropolitana de Miami.","genres":["Crimen","Drama"]},{"id":83631,"name":"","poster":"https://image.tmdb.org/t/p/w500/ofvntTi2bRoJgpfpRPwudG3NPzj.jpg","backdrop":"https://image.tmdb.org/t/p/original/mKikck71CvVISUSTLk29fwRbH4y.jpg","rating":0.0,"synopsis":"Ambientada en Nueva York, sigue a tres vampiros que han sido compañeros de piso durante cientos y cientos de años, y cuenta sus experiencias en ese periodo.","genres":["Comedia","Sci-Fi & Fantasy"]},{"id":194583,"name":"","poster":"https://image.tmdb.org/t/p/w500/wq3vuQzQgbS83zX3malAFWMsSwX.jpg","backdrop":"https://image.tmdb.org/t/p/original/4VTmQaT1Rep2jLMyPOImYasCvjp.jpg","rating":0.0,"synopsis":"\"Dead City\" amplía la narración de \"The Walking Dead\" en torno a dos personajes inolvidables que los fanáticos han llegado a amar, odiar y luego amar en Maggie y Negan. También explora un rincón de este universo ubicado en la isla de Manhattan, con un horizonte icónico que adquiere un significado muy diferente cuando se ve a través de la lente de un apocalipsis zombie.","genres":["Action & Adventure","Drama","Sci-Fi & Fantasy"]},{"id":283776,"name":"","poster":"https://image.tmdb.org/t/p/w500/spcPfJ73XvGHVoYWH5YzSlKGJIj.jpg","backdrop":"https://image.tmdb.org/t/p/original/YI4EbHaGj4CDjA0YcbTUKHvLPt.jpg","rating":0.0,"synopsis":"Un emprendedor en ciernes abre nuevas sendas con el lanzamiento de un servicio de mensajería que atrae nuevas oportunidades y poderosos enemigos.","genres":["Drama"]},{"id":244571,"name":"","poster":"https://image.tmdb.org/t/p/w500/7xPvKJkcXGTuPod4KU4h96K9TNu.jpg","backdrop":"https://image.tmdb.org/t/p/original/xokjirs5TByWmNSUo4m9iCecic6.jpg","rating":0.0,"synopsis":"Tras endeudarse hasta las cejas, tres emprendedores usan un templo budista para poner en marcha una arriesgada estafa y saldar cuentas antes de que sea demasiado tarde.","genres":["Drama","Crimen"]},{"id":1402,"name":"","poster":"https://image.tmdb.org/t/p/w500/hUblG1KZCTRpHc3wqqoU0DW98Q3.jpg","backdrop":"https://image.tmdb.org/t/p/original/rAOjnEFTuNysY7bot8zonhImGMh.jpg","rating":0.0,"synopsis":"\"The Walking Dead\" está ambientada en un futuro apocalíptico con la Tierra devastada por el efecto de un cataclismo, que ha provocado la mutación en zombies de la mayor parte de los habitantes del planeta. La serie, explora las dificultades de los protagonistas para sobrevivir en un mundo poblado por el horror, así como las relaciones personales que se establecen entre ellos, en ocasiones también una amenaza para su supervivencia.","genres":["Action & Adventure","Drama","Sci-Fi & Fantasy"]},{"id":259454,"name":"","poster":"https://image.tmdb.org/t/p/w500/9F0uSxC1sQPDxPXRrY5HIRMcA4S.jpg","backdrop":"https://image.tmdb.org/t/p/original/qJQBATG4ykj2C3O3TVkuWO9Zplc.jpg","rating":0.0,"synopsis":"Cuatro miembros del club de jardinería de un vecindario de los suburbios de gente adinerada, donde todo parece perfecto, se unen para encubrir un asesinato, a la vez que lidian con el drama y los escándalos de sus desordenadas vidas personales.","genres":["Drama","Misterio","Crimen"]},{"id":286960,"name":"","poster":"https://image.tmdb.org/t/p/w500/gjFTqXwlGTOa9JMaI9SUn8WTnOU.jpg","backdrop":"https://image.tmdb.org/t/p/original/56cBDMhkAMcZFAEjtQycvCsKCzE.jpg","rating":0.0,"synopsis":"Léa, una joven francesa aspirante a rabina, lucha por encontrar sentido en su vida mientras lidia con su padre ateo y sus relaciones complicadas.","genres":["Drama","Comedia"]},{"id":125935,"name":"","poster":"https://image.tmdb.org/t/p/w500/4Wzg87NuYttqYqZKLbQMtQXKy6o.jpg","backdrop":"https://image.tmdb.org/t/p/original/fUOau1xdpQdJmVWs32IDZlKYYvr.jpg","rating":0.0,"synopsis":"Un grupo de profesores llenos de vocación, con una directora sorda, en su día a día mientras intentan apañárselas con el sistema de educación pública de Filadelfia. Pese a todos los obstáculos que se les ponen por delante, no tiran la toalla a la hora de intentar que sus alumnos logren el éxito en la vida. Aunque a estos increíbles esclavos del sistema público les paguen poco y algunas cosas les vengan grandes, adoran su trabajo, por mucho que la predisposición del distrito escolar por mejorar la educación de los niños brille por su ausencia.","genres":["Comedia"]},{"id":124394,"name":"","poster":"https://image.tmdb.org/t/p/w500/pZ7IaHON9hnu8C0g3zdoWwIsJ9t.jpg","backdrop":"https://image.tmdb.org/t/p/original/qiDq1iCK0Ie9uwxJu2gDeVxDvI1.jpg","rating":0.0,"synopsis":"Narra los primeros años de Kanan Stark.","genres":["Drama","Crimen"]},{"id":4057,"name":"","poster":"https://image.tmdb.org/t/p/w500/3UyUgPfcs7ByA9hxbhWSW98xdpg.jpg","backdrop":"https://image.tmdb.org/t/p/original/w88B4ooZ2LSYPw5107JOkjvI8PI.jpg","rating":0.0,"synopsis":"Mentes criminales (Criminal Minds) es una serie de drama criminológico. Se estrenó el 22 de septiembre de 2005 en el canal de televisión estadounidense, CBS. Muestra el trabajo de los miembros del equipo de Unidad de Análisis de Conducta del FBI, un grupo de investigadores de diversas ramas de la criminología que se dedica a hacer análisis psicológicos y criminológicos a criminales para facilitar su captura.","genres":["Crimen","Drama","Misterio"]},{"id":117488,"name":"","poster":"https://image.tmdb.org/t/p/w500/bYr4kBf26aa1eEtOnOLpjDmKPVX.jpg","backdrop":"https://image.tmdb.org/t/p/original/oD4caWrYVrC1KLyLBuyiNZJVSl0.jpg","rating":0.0,"synopsis":"Después de un accidente de avión en las profundidades de Ontario, los miembros de un equipo de fútbol femenino son los únicos supervivientes del accidente. Las chicas de secundaria tendrán que luchar por su supervivencia contra los clanes caníbales.","genres":["Drama","Misterio"]},{"id":279283,"name":"","poster":"https://image.tmdb.org/t/p/w500/a0txtq4bL5CogdykQDdLMdtkc5C.jpg","backdrop":"https://image.tmdb.org/t/p/original/mBXz4HWt205dH2rHAkvG1eDZzqo.jpg","rating":0.0,"synopsis":"Tras 16 años sin resolver un impactante doble homicidio, un detective se alía con un genealogista para encontrar al asesino antes de que se archive el caso.","genres":["Drama","Crimen"]},{"id":103,"name":"","poster":"https://image.tmdb.org/t/p/w500/oEX1z7eaLKI0RtHUbGbyN6zdsST.jpg","backdrop":"https://image.tmdb.org/t/p/original/omPcylzcwlsser7aKTlsyoMJLyK.jpg","rating":0.0,"synopsis":"Tony Newman y Doug Phillips son los científicos que han creado el proyecto Tic-Toc, una instalación del gobierno enterrada en el desierto. Se trata de un túnel del tiempo que permite visitar cualquier época y lugar. Mientras preparan el túnel, Newman y Phillips quedan atrapados en el tiempo, y cada semana son testigos de un importante hecho histórico. El resto del equipo científico intentará traerlos de regreso sanos y salvos.","genres":["Action & Adventure","Sci-Fi & Fantasy","Drama"]},{"id":39351,"name":"","poster":"https://image.tmdb.org/t/p/w500/iOptnt1QHi6bIHmOq6adnZTV0bU.jpg","backdrop":"https://image.tmdb.org/t/p/original/oS3nip9GGsx5A7vWp8A1cazqJlF.jpg","rating":0.0,"synopsis":"¿Recuerdas los cuentos de hadas de tus padres te contaban antes de acostarte? Esas no eran historias, eran advertencias. Nick Burkhardt pensaba que realmente se había preparado para trabajar como detective de homicidios hasta que empezó a ver cosas que no podía explicar. Cuando su tía enferma Marie llega, la vida de Nick da un giro cuando ella revela que son descendientes de un grupo de élite de cazadores, también conocidos como \"Grimms\", que luchan para mantener el equilibrio de la humanidad a salvo de las criaturas sobrenaturales del mundo. Como Nick profundiza en su pasado, se da cuenta que tendrá que asumir la responsabilidad de sus antepasados y lidiar con una mitología más grande que la vida de los hermanos Grimm que ahora es demasiado real.","genres":["Drama","Misterio","Sci-Fi & Fantasy"]},{"id":100088,"name":"","poster":"https://image.tmdb.org/t/p/w500/tNQWO6cNzQYCyvw36mUcAQQyf5F.jpg","backdrop":"https://image.tmdb.org/t/p/original/uQ4lG7E7mlyKsGvbASftQ6Hu2IX.jpg","rating":0.0,"synopsis":"Año 2023, veinte años después del comienzo de una plaga mundial que infectó a población con un hongo mutado transformando a las personas en unas criaturas caníbales, el contrabandista Joel tiene la misión de escoltar a la adolescente Ellie por un mundo postapocalíptico en el nada va a ser fácil para los viajeros.  Joel todavía vive atormentado por el recuerdo de su única hija. Ellie es portadora de algo que podría cambiar el destino de la humanidad ¿Conseguirán sobrevivir los dos?","genres":["Drama"]},{"id":228663,"name":"","poster":"https://image.tmdb.org/t/p/w500/nnGb4NYOyRfCl5DKYPIK9A0Cgww.jpg","backdrop":"https://image.tmdb.org/t/p/original/fwWw4JeD8QiXdJ11oQLhfSr9yZl.jpg","rating":0.0,"synopsis":"Contigo y con todos los demás, las piezas de nuestro ser empiezan a unirse. Kyoko Hori es hermosa, tiene buenas notas y es el centro de atención de su clase. Un día, su melancólico compañero de clase Miyamura trae a casa al hermano menor herido de Hori, Sota, y los dos se hacen amigos. Hori es el catalizador para que Miyamura profundice su amistad con sus compañeros de clase. Sus días cambian vívidamente a medida que se conecta con todos. ¡Cada día es una vida escolar súper ligera y llena de energía juvenil!","genres":["Animación","Comedia","Drama"]},{"id":261009,"name":"","poster":"https://image.tmdb.org/t/p/w500/2RQvgtkUZmMbzR7FSiteQZ498mT.jpg","backdrop":"https://image.tmdb.org/t/p/original/f7RaZEBSJQRx5ijJMQlCShNkRrA.jpg","rating":0.0,"synopsis":"Un grupo de padres entrometidos interfiere descaradamente en la carrera futbolística amateur de sus hijos. Lillian, cuyo hijo Levi es nuevo en el equipo, pronto se da cuenta de que quiere escapar de este peculiar grupo de padres, especialmente de Marenka, la última persona con la que querrías cruzarte un sábado por la mañana.","genres":["Comedia"]},{"id":246026,"name":"","poster":"https://image.tmdb.org/t/p/w500/gut76EbVg6UoMKm3tBXDaAhAP1G.jpg","backdrop":"https://image.tmdb.org/t/p/original/onha1ViNuO04qLSSASx7hZC6TD3.jpg","rating":0.0,"synopsis":"En esta serie inspirada en hechos reales, una unidad de élite de la policía mexicana da caza a fugitivos de EE. UU. sin saber que una conspiración crece en su interior.","genres":["Crimen"]},{"id":207411,"name":"","poster":"https://image.tmdb.org/t/p/w500/jN4x0pgxKD0cWayIfySPhsopXIp.jpg","backdrop":"https://image.tmdb.org/t/p/original/jkyjkLuKxKa2PXaTcPDfrBUHxi8.jpg","rating":0.0,"synopsis":"Esta serie dramática, contada desde varios puntos de vista para tratar de plasmar todas las perspectivas, prejuicios y traumas, está inspirada por la inquietante historia de una pareja del Medio Oeste estadounidense que adopta a una niña con un tipo de enanismo raro. Sin embargo, conforme va creciendo junto a sus hijos biológicos, van aflorando misterios sobre ella y su historia, y empiezan a sospechar poco a poco que quizá no es quien dice ser.","genres":["Drama"]},{"id":4330,"name":"","poster":"https://image.tmdb.org/t/p/w500/ctTG2tps3tbcYvFAguKgsc6y8C7.jpg","backdrop":"https://image.tmdb.org/t/p/original/7cmCid1B70AwhbdPpKvSVxAyqll.jpg","rating":0.0,"synopsis":"Frank Black (Henriksen) es un antiguo analista forense del FBI con capacidades paranormales que le facilitan su trabajo, pero que también lo obligan a conocer el lado más oscuro y sórdido de la mente humana. Precisamente por sus visiones, el Grupo Millenium se fija en él y logra captarlo como colaborador. Mientras ayuda al Grupo en la investigación de crímenes de carácter esotérico y ritual, descubre que Millenium surgió en los primeros años del Cristianismo para combatir el Mal en todas sus formas y que su objetivo fundamental es prepararse para el advenimiento del Anticristo en el año 2000.","genres":["Crimen","Drama","Misterio","Sci-Fi & Fantasy"]},{"id":93740,"name":"","poster":"https://image.tmdb.org/t/p/w500/wSUYYcMMNtob0qslOwA0PAcqH0J.jpg","backdrop":"https://image.tmdb.org/t/p/original/vmNj8bthBAofXgsaY6yP4bCvXko.jpg","rating":0.0,"synopsis":"Basada en la fascinante obra de Isaac Asimov, Foundation gira en torno a un grupo de exiliados en el ocaso del Imperio Galáctico y su afán por salvar a la humanidad y reconstruir la civilización.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":1429,"name":"","poster":"https://image.tmdb.org/t/p/w500/yFPQ4JhhirnCVe2UIKGMYX7TOGZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","rating":0.0,"synopsis":"Tras un siglo de aparente paz, un titán colosal rompe las murallas que protegían a la humanidad, desatando una nueva masacre. Eren Jaeger y el Cuerpo de Exploradores lucharán para recuperar su mundo y enfrentar la amenaza titán.","genres":["Animación","Sci-Fi & Fantasy","Action & Adventure"]},{"id":108545,"name":"","poster":"https://image.tmdb.org/t/p/w500/6Dc9mMl083cVpNknWzALCw7JYPH.jpg","backdrop":"https://image.tmdb.org/t/p/original/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","rating":0.0,"synopsis":"Una decisión tomada en China en los años 60 trasciende el tiempo y el espacio, obligando a unos científicos a afrontar la peor amenaza para la humanidad en el presente.","genres":["Sci-Fi & Fantasy","Misterio","Drama"]},{"id":208793,"name":"","poster":"https://image.tmdb.org/t/p/w500/uyLVusE4O5COBEmwn7xRUtkZ596.jpg","backdrop":"https://image.tmdb.org/t/p/original/m3Z1x3Y3aAbcnu1iR8ILgoyjOr3.jpg","rating":0.0,"synopsis":"Ser madura y tomar buenas decisiones no siempre van de la mano. Maca es española y recién se mudo a México esperando tener la vida que todos idealizamos a los treinta: trabajo y relación estable con el amor de nuestras vidas. Pero para su mala fortuna, México no tiene los mismos planes para ella y tendrá que sobrevivir a los 30 a como pueda.","genres":["Comedia"]},{"id":239006,"name":"","poster":"https://image.tmdb.org/t/p/w500/tymq6lRCrDrx22VhELqzzrU4xuf.jpg","backdrop":"https://image.tmdb.org/t/p/original/xI4sbzJPNorYgTkfYs4ycMombVc.jpg","rating":0.0,"synopsis":"El programa \"Trigger\" busca hacer justicia exponiendo la verdad tras crímenes oscuros y misteriosos. La apasionada líder Oh Soryong, el novato egoísta Han Do y el estiloso productor de exteriores Kang Giho forman el equipo perfecto para destapar a los villanos con sus cámaras.","genres":["Comedia","Crimen","Misterio","Drama"]},{"id":216133,"name":"","poster":"https://image.tmdb.org/t/p/w500/4uYXnoKk7tDPHwApbYudCM12loP.jpg","backdrop":"https://image.tmdb.org/t/p/original/8EZbVx4qFhR8UzI0gsTMMj2fNLh.jpg","rating":0.0,"synopsis":"La historia entre Ricardo, un hombre atrapado en la rutina y su amor de adolescencia, una mujer inconformista y aventurera que lo sacará de su marco realista.","genres":["Drama"]},{"id":287420,"name":"","poster":"https://image.tmdb.org/t/p/w500/bc2ONQK4hpw5LFiX0JXMamkQish.jpg","backdrop":"https://image.tmdb.org/t/p/original/dLLaM5iTsCX6OS1Go35C5aBm0t0.jpg","rating":0.0,"synopsis":"Las historias no contadas y la tragedia humana detrás del desastre aéreo más mortífero de América Latina se investigan en esta serie documental de tres partes.","genres":["Documental"]},{"id":221322,"name":"","poster":"https://image.tmdb.org/t/p/w500/6sCqLXwVCPCLExokWyIW7s6BTMw.jpg","backdrop":"https://image.tmdb.org/t/p/original/yHiAVjQ0PMF0MBqMMXtbhJedsND.jpg","rating":0.0,"synopsis":"Una historia de amistad y venganza en la que ellas, por el peso de la herida abierta, no serán solo las víctimas, sino también los verdugos. Un viaje de autodescubrimiento de cinco amigas que tienen la posibilidad de hacer justicia por mano propia. Lola planeó durante meses su venganza, sin embargo, todo empieza a salir mal cuando sus amigas de la infancia vuelven ocasionalmente al pueblo sin previo aviso y pronto descubren su plan. Lola ahora solo tiene dos opciones: o las convence de que miren hacia otro lado o para que se unan a su plan.","genres":["Drama"]},{"id":60574,"name":"","poster":"https://image.tmdb.org/t/p/w500/zUqNyXRfYkFAFXsqJJjKMZpjYus.jpg","backdrop":"https://image.tmdb.org/t/p/original/or7wKwv1IT6LEOktt395O5qi7e.jpg","rating":0.0,"synopsis":"Una familia de pandilleros asentada en Birmingham, Reino Unido, tras la Primera Guerra Mundial (1914-1918), dirige un local de apuestas hípicas. Las actividades del ambicioso jefe de la banda llaman la atención del Inspector jefe Chester Campbell, un detective de la Real Policía Irlandesa que es enviado desde Belfast para limpiar la ciudad y acabar con la banda.","genres":["Drama","Crimen"]},{"id":44217,"name":"","poster":"https://image.tmdb.org/t/p/w500/m8iQ4ZObxGbSu0cs8xTOVTeZ9QX.jpg","backdrop":"https://image.tmdb.org/t/p/original/lHe8iwM4Cdm6RSEiara4PN8ZcBd.jpg","rating":0.0,"synopsis":"Sigue las aventuras de Ragnar Lothbrok, el héroe más grande de su época. La serie narra las sagas de la banda de hermanos vikingos de Ragnar y su familia, cuando él se levanta para convertirse en el rey de las tribus vikingas. Además de ser un guerrero valiente, Ragnar encarna las tradiciones nórdicas de la devoción a los dioses, la leyenda dice que él era un descendiente directo de Odín, el dios de la guerra y los guerreros.","genres":["Action & Adventure","Drama","War & Politics"]},{"id":61222,"name":"","poster":"https://image.tmdb.org/t/p/w500/6JFWzlChcGgLiIUo2COgNlWGFKy.jpg","backdrop":"https://image.tmdb.org/t/p/original/AmIHaw6CQWOfBCQYom15Jzsu7OB.jpg","rating":0.0,"synopsis":"Conoce al caballo más querido de los 90… veinte años después. Vive en Los Ángeles donde humanos y animales antropomórficos coexisten, BoJack Horseman es la historia de un hombre (bueno, un caballo-hombre) que llegó muy rápido a la cima y ahora tiene que averiguar qué hacer.","genres":["Animación","Comedia","Drama"]},{"id":282846,"name":"","poster":"https://image.tmdb.org/t/p/w500/dBAgKN0cyoExZoM8ZofeTFLC1t5.jpg","backdrop":"https://image.tmdb.org/t/p/original/rXNDj4o364i45VcPLFLFKjXlrIe.jpg","rating":0.0,"synopsis":"Imágenes inéditas de los principales aspirantes a conseguir una medalla en baloncesto masculino mientras luchan por el oro y la gloria en los Juegos Olímpicos de 2024 en París.","genres":["Documental"]},{"id":33273,"name":"","poster":"https://image.tmdb.org/t/p/w500/oLnOU5wYp7I6egnI6lzAIWOqS1D.jpg","backdrop":"https://image.tmdb.org/t/p/original/d2hOECTuTKGlLMcu3NH8zG8vZ6v.jpg","rating":0.0,"synopsis":"Los personajes del inframundo moderno, Nidge y John Boy, luchan por el control del tráfico ilícito de drogas en Dublín en este contundente drama criminal.","genres":["Crimen","Drama"]},{"id":223500,"name":"","poster":"https://image.tmdb.org/t/p/w500/c2wfIKUPcQY0tiyiOmY7ItHtNO9.jpg","backdrop":"https://image.tmdb.org/t/p/original/czrAvoN103RYYX8lhkZPs2zgnkl.jpg","rating":0.0,"synopsis":"El instituto Fûrin se ha ganado la peor reputación entre los centros de la zona por tener la media escolar más baja y los alumnos más rebeldes. Haruka Sakura es un joven recién llegado a la ciudad que quiere convertirse en el más fuerte del barrio para así proteger a todos aquellos que le importan. Para conseguir su propósito, lo primero que debe hacer es unirse a una pandilla llamada Wind Breaker, que representa a su instituto y cuyo objetivo es defender la ciudad del resto de bandas y maleantes. Sin embargo, ¡Para que lo acepten deberá ganarse el respeto a puñetazos!","genres":["Animación","Action & Adventure"]},{"id":81723,"name":"","poster":"https://image.tmdb.org/t/p/w500/j3IrJA0j2HjdPPBT6t6KW2zY47K.jpg","backdrop":"https://image.tmdb.org/t/p/original/jPcQlhoJ3LrOfKwCvGD58P8rC5b.jpg","rating":0.0,"synopsis":"La Edad Dorada comienza en 1882 con la mudanza de la joven Marian Brook de la zona rural de Pensilvania a la ciudad de Nueva York después de la muerte de su padre para vivir con sus tías adineradas Agnes van Rhijn y Ada Brook. Acompañada por Peggy Scott, una aspirante a escritora que busca un nuevo comienzo, Marian se ve envuelta de forma inesperada en una guerra social entre una de sus tías, hija de la vieja riqueza, y sus vecinos tremendamente ricos, un magnate ferroviario despiadado y su ambiciosa esposa, George y Bertha Russell. Expuesta a un mundo al borde de la Edad moderna, ¿Marian seguirá las reglas ya establecidas por la sociedad o forjará su propio camino?","genres":["Drama"]},{"id":223326,"name":"","poster":"https://image.tmdb.org/t/p/w500/6B7AaxdGIxl5gPKM9esqnRcFdX0.jpg","backdrop":"https://image.tmdb.org/t/p/original/wyCQovekJ10HnmqCE3lPNaoGDde.jpg","rating":0.0,"synopsis":"Tras un intento de asesinato al candidato presidencial, la exdiplomática Munju Seo rebusca en su pasado y descubre una conspiración internacional en la que participan países, agencias de seguridad y servicios de inteligencia que ponen en riesgo la estabilidad de la península coreana. Mientras ella se juega la vida, un mercenario misterioso llamado Sanho Paik se ofrece para mantenerla a salvo. ¿Debería confiar Munju en él con lo poco que sabe de él?","genres":["Drama","Misterio"]},{"id":95480,"name":"","poster":"https://image.tmdb.org/t/p/w500/glcBuLW6NkZytmcpkkETsFXuVYj.jpg","backdrop":"https://image.tmdb.org/t/p/original/bDfboQUb45Cv9MYyVBDZw8M8xSM.jpg","rating":0.0,"synopsis":"Drama de espías con tintes de comedia negra centrado en las andanzas de un incompetente equipo de agentes del MI5 y en su jefe, el irreverente Jackson Lamb, a medida que desmontan los artificios del espionaje para defender Inglaterra de las fuerzas del mal.","genres":["Crimen","Drama","Comedia"]},{"id":272570,"name":"","poster":"https://image.tmdb.org/t/p/w500/gH3BkTA4BoP6TXZ09ZHs0EpwMWu.jpg","backdrop":"https://image.tmdb.org/t/p/original/wgdQFnjjoDnFxQlQiDNotCknONY.jpg","rating":0.0,"synopsis":"Una comedia en el lugar de trabajo sobre los desamparados que accidentalmente hicieron la mejor película de Drácula que jamás hayas visto: la versión en español del clásico de 1931..","genres":["Comedia"]},{"id":2734,"name":"","poster":"https://image.tmdb.org/t/p/w500/2Rk9me3Jlho02Y9RRTodfuiWULy.jpg","backdrop":"https://image.tmdb.org/t/p/original/oRdc2nn7jLOYy4fBdvmFKPsKzZE.jpg","rating":0.0,"synopsis":"‘Ley y Orden: Unidad de Víctimas Especiales’ es una serie de televisión estadounidense grabada en Nueva York donde es también principalmente producida. Con el estilo de la original ‘Ley y Orden’ los episodios son usualmente \"sacados de los titulares\" o basados libremente en verdaderos asesinatos que han recibido la atención de los medios.","genres":["Crimen","Drama","Misterio"]},{"id":234034,"name":"","poster":"https://image.tmdb.org/t/p/w500/2B0mE07ueFturAmOElZIkkzrxBp.jpg","backdrop":"https://image.tmdb.org/t/p/original/aDlM7M9PQuIwZr6vA4d5n7AYn3F.jpg","rating":0.0,"synopsis":"Un cómico relata cómo, gracias a su humor, consiguió sobrevivir en un durísimo reformatorio.","genres":["Drama"]},{"id":61314,"name":"","poster":"https://image.tmdb.org/t/p/w500/7F7c4pmkduDpps5n8H3krq5iV7V.jpg","backdrop":"https://image.tmdb.org/t/p/original/d6LbVArF2zsPt5vjLaIti9JMIok.jpg","rating":0.0,"synopsis":"Miniserie de TV (2014). 5 episodios. ¿Pudo ser evitado el sacrificio de una generación entera? ¿Como un conflicto tan cruel fue posible? ¿Como, hombres y mujeres, pudieron afrontar este horror durante cuatro largos años? La serie responde a estas cuestiones fundamentales a través de un aporte estratégico y global, aunque también y en especial a través de una mirada intima y sensible. \n\nRealizada a partir de más de 500 horas de archivos cinematográficos, la mayoría inéditos y con imágenes coloreadas que nos lleva al campo de batalla, pero también a la vida cotidiana de los civiles. Desde las trincheras del Norte de Francia, a las menos conocidas de Rusia, Serbia, Turquía o Palestina, millones de soldados provenientes de los 5 continentes van a morir o saldrán heridos en el cuerpo y en el alma. La narración lleva sus voces, sus recuerdos y las experiencias de estos hombres y mujeres con el objetivo de comprender y sentir este Apocalipsis.  (PEPECINE)","genres":["Documental","War & Politics"]},{"id":255868,"name":"","poster":"https://image.tmdb.org/t/p/w500/6cPhUVukGJW4EdaAJ3LoPMz5SNq.jpg","backdrop":"https://image.tmdb.org/t/p/original/qxNKDWOeoesCBvy4d03EVbnzXPw.jpg","rating":0.0,"synopsis":"Riley se hace mayor y, cuando sus recuerdos necesitan procesamiento extra, Alegría y las demás emociones esenciales los envían a El Sueño Producciones. La aclamada directora Paula Persimmon se enfrenta a su propia pesadilla: lograr crear el próximo sueño de éxito teniendo que trabajar con Xeni, un engreído director de ensoñaciones que busca dar el salto a las grandes ligas de los sueños nocturnos.","genres":["Animación","Comedia","Familia"]},{"id":220663,"name":"","poster":"https://image.tmdb.org/t/p/w500/gkWnjOb2QvA2b8onBbEKf9o2JKw.jpg","backdrop":"https://image.tmdb.org/t/p/original/tnf1NFPb3EsyO5eob0K1hquXJmt.jpg","rating":0.0,"synopsis":"Manes La serie cuenta la historia del complicado amor entre Antonia, una asesora de inversionistas en una empresa importante, y Julián, un ambicioso emprendedor. Ambos son escépticos ante los compromisos afectivos, y muestran la dinámica de las relaciones de pareja entre hombres y mujeres en la era digital.","genres":["Drama","Comedia"]},{"id":286338,"name":"","poster":"https://image.tmdb.org/t/p/w500/kbgdBz6VezAOCgNAhzNP6dL7XBC.jpg","backdrop":"https://image.tmdb.org/t/p/original/7nXGzXoBbTKfKrvFz3xBqO5rDwk.jpg","rating":0.0,"synopsis":"En este revelador documental, padres y adolescentes cuentan inquietantes casos de maltrato y explotación en el mundo de los influencers infantiles.","genres":["Documental"]},{"id":228477,"name":"","poster":"https://image.tmdb.org/t/p/w500/pWnuHnjseVStjwz69IFenolGkRK.jpg","backdrop":"https://image.tmdb.org/t/p/original/f5ZF7H4y9k4bRLyg9obIUlMbDSs.jpg","rating":0.0,"synopsis":"Diego de la Vega es elegido para ser el nuevo Zorro, pero su único propósito es desenmascarar a los asesinos de su padre y llevarlos ante la justicia. A medida que asume el papel de Zorro, Diego no solo lucha por la justicia en Los Ángeles, sino que también descubre los desafíos de ser un héroe y cómo su papel afecta a California en el siglo XIX.","genres":["Action & Adventure","Drama"]},{"id":61889,"name":"","poster":"https://image.tmdb.org/t/p/w500/zdjmPOMNlDpmqXLgNaGBT7jAiFj.jpg","backdrop":"https://image.tmdb.org/t/p/original/qsnXwGS7KBbX4JLqHvICngtR8qg.jpg","rating":0.0,"synopsis":"'Daredevil' es una serie cargada de acción que sigue las aventuras de Matt Murdock -abogado de día y superhéroe de noche- en el barrio de la ciudad de Nueva York conocido como Hell’s Kitchen. Matt quedó ciego tras un accidente de niño, pero ahora tiene los otros cuatro sentidos incrementados y se dedica a luchar contra la injusticia como el superhéroe Daredevil.","genres":["Crimen","Drama","Action & Adventure"]},{"id":134095,"name":"","poster":"https://image.tmdb.org/t/p/w500/7r8ry34Yp6u6goespHnjRzMCOhy.jpg","backdrop":"https://image.tmdb.org/t/p/original/nX3mNxSNgtVbzDFaqLW9sroqSkc.jpg","rating":0.0,"synopsis":"Darby Hart, una joven detective aficionada y hacker experta en tecnología, y otras ocho personas son invitados por un multimillonario solitario a participar en un retiro en un lugar remoto y deslumbrante. Cuando uno de los otros invitados es encontrado muerto, Darby intentará demostrar que en realidad fue un asesinato, todo ello contra una marea de intereses contrapuestos y antes de que el asesino vuelva a actuar.","genres":["Misterio","Drama","Crimen","Sci-Fi & Fantasy"]},{"id":291256,"name":"","poster":"https://image.tmdb.org/t/p/w500/13S9UQvi1pvP7ro2zVsOpjjeYow.jpg","backdrop":"https://image.tmdb.org/t/p/original/cBsAo9icWr0mZBvd4Rc0R4kxnDU.jpg","rating":0.0,"synopsis":"La muerte sospechosa de su hijo obliga a una antigua agente secreta a volver a la acción e investigar una serie de delitos que se vuelven cada vez más siniestros.","genres":["Misterio","Drama","Crimen"]},{"id":299095,"name":"","poster":"https://image.tmdb.org/t/p/w500/fu43d7oH2gjrKDuSgBz8PQE4u9Y.jpg","backdrop":"https://image.tmdb.org/t/p/original/sabZjblHOBmJ7WIHN8CVnWvJCCG.jpg","rating":0.0,"synopsis":"Hay veces que las leyes no siempre son justas. La increíble historia real de cómo una madre se pasó 17 años intentando obtener justicia por el asesinato de su hija. Ann Ming, una enfermera británica, perdió a su hija veinteañera Julie Hogg en 1989 a manos de un asesino. Pero el tiempo pasa y ni la policía ni el sistema judicial hacen todo lo posible para resolver el crimen. Indignada, Ann inicia una campaña de 17 años para intentar derogar una ley arcaica, en una lucha valiente y tenaz que la lleva hasta la Cámara de los Lores.","genres":["Drama","Crimen"]},{"id":248982,"name":"","poster":"https://image.tmdb.org/t/p/w500/qQYmYtk6GqbNiujYfWzxgeIi1A9.jpg","backdrop":"https://image.tmdb.org/t/p/original/4GAmr9BWRfVjZ3GAntm7yjVf82i.jpg","rating":0.0,"synopsis":"Cuando una familia se muda a una antigua casa inteligente, descubre que está controlada por una asistente virtual, que intentará todo para que no vuelvan a salir.","genres":["Drama","Sci-Fi & Fantasy"]},{"id":227191,"name":"","poster":"https://image.tmdb.org/t/p/w500/4Kfbvjo7ufPyhkf8EX3JzIFTZou.jpg","backdrop":"https://image.tmdb.org/t/p/original/tJSAxxjCtbtZYMBQkfxvdgqXsz5.jpg","rating":0.0,"synopsis":"Diez años después de descubrir la muerte de su tío asesinado, Ena y el detective Hansaem deben cooperar para poner fin a una serie de asesinatos similares, todos relacionados con unas extrañas piezas de puzle.","genres":["Crimen","Misterio","Drama"]},{"id":79744,"name":"","poster":"https://image.tmdb.org/t/p/w500/xGJ98jmU88PNhxSxcsX8WWmJJCa.jpg","backdrop":"https://image.tmdb.org/t/p/original/2m1Mu0xPj4SikiqkaolTRUcNtWH.jpg","rating":0.0,"synopsis":"Comenzar de nuevo no es fácil, especialmente para el chico de una ciudad pequeña John Nolan que, después de un incidente que cambia su vida, está persiguiendo su sueño de ser un oficial de policía de Los Ángeles. Como el novato más viejo de la fuerza, se ha encontrado con el escepticismo de algunos de los superiores que lo ven como una crisis ambulante.","genres":["Crimen","Drama","Comedia"]},{"id":220542,"name":"","poster":"https://image.tmdb.org/t/p/w500/bYPACmBf5Nomw3I2IEGGTNwgvWj.jpg","backdrop":"https://image.tmdb.org/t/p/original/uDdut2pbpX8NJsHF7MsCu6ipy4F.jpg","rating":0.0,"synopsis":"Maomao llevaba una vida tranquila ayudando a su padre, un boticario. Todo cambia el día que la venden como sirvienta al palacio del emperador, pero la vida entre nobles y realeza no es para ella. Cuando la familia imperial enferma, ella decide intervenir para encontrar una cura, lo que llama la atención de Jinshi, un guapo oficial de palacio que decide ascenderla como dama de compañía de una de las concubinas del emperador. ¡Su habilidad con la medicina la hará conocida en el palacio por ayudar a resolver muchos misterios!","genres":["Animación","Drama","Misterio"]},{"id":250307,"name":"","poster":"https://image.tmdb.org/t/p/w500/6fMGktEDXMZZPACJ5cWkVQ6TSte.jpg","backdrop":"https://image.tmdb.org/t/p/original/tPwu4l50aBHgb8NqF25cgaClsox.jpg","rating":0.0,"synopsis":"The Pitt ofrece una visión realista de los retos a los que se enfrenta el personal sanitario en los Estados Unidos de hoy, visto a través de la lente de los héroes de primera línea que trabajan en un hospital de la actualidad en Pittsburgh, Pensilvania.","genres":["Drama"]},{"id":94605,"name":"","poster":"https://image.tmdb.org/t/p/w500/i1vSPUbiBe2iK2HapGDfHItBFlC.jpg","backdrop":"https://image.tmdb.org/t/p/original/wQEW3xLrQAThu1GvqpsKQyejrYS.jpg","rating":0.0,"synopsis":"Con las dispares ciudades de Piltover y Zaun como telón de fondo, dos hermanas luchan en bandos opuestos de una guerra entre tecnologías mágicas y creencias enfrentadas.","genres":["Animación","Sci-Fi & Fantasy","Drama","Action & Adventure"]},{"id":299370,"name":"","poster":"https://image.tmdb.org/t/p/w500/deQ6HNhg7PECfvHWtN9a8tjVBpH.jpg","backdrop":"https://image.tmdb.org/t/p/original/seS0ISi87lgS4jxQXnDwAn7P2MA.jpg","rating":0.0,"synopsis":"Roque (Daniel Hendler), un periodista de fenómenos paranormales, se une al “mufa” más peligroso de Argentina, Vicente (Diego Cremonesi), para realizar una investigación que cambiará el rumbo de su vida. Ambos quieren encontrar una solución a este fenómeno que afecta a ciertas personas que de manera involuntaria e inexplicable producen ruinas y tempestades a su alrededor. Sin embargo, el poderoso y multimillonario jefe de Roque no quiere que este informe salga a la luz. En cambio, le propone a Roque un inusual encargo, a cambio de una suma importante de dinero: liberar a su hija de una 'secta mufa' y salvarla de las garras de un parapsicólogo perverso y psicópata. Aunque el camino de Roque parezca ir cuesta arriba, las aventuras que vive junto a Vicente volverán a darle sentido a su vida y lo ayudarán a sanar heridas familiares de ayer y de hoy.","genres":["Comedia"]},{"id":60625,"name":"","poster":"https://image.tmdb.org/t/p/w500/5Yiep9EwcQgLolg013ETBVqHxuD.jpg","backdrop":"https://image.tmdb.org/t/p/original/rBF8wVQN8hTWHspVZBlI3h7HZJ.jpg","rating":0.0,"synopsis":"Comedia animada que narra las aventuras de un científico loco Rick Sánchez, que regresa después de 20 años para vivir con su hija, su marido y sus hijos Morty y Summer.","genres":["Animación","Comedia","Sci-Fi & Fantasy","Action & Adventure"]},{"id":216412,"name":"","poster":"https://image.tmdb.org/t/p/w500/jNlBC28aaleCpSc5wSkJzIU6DJs.jpg","backdrop":"https://image.tmdb.org/t/p/original/jJGs55psP46D5rT5kFtGRsBQRz4.jpg","rating":0.0,"synopsis":"Adéntrate en el universo Mythic Quest con estas cuatro historias independientes. Sigue las vidas de empleados, jugadores y fans, en su búsqueda de comunidad, éxito y amor.","genres":["Comedia"]},{"id":12609,"name":"","poster":"https://image.tmdb.org/t/p/w500/n7FeFLG1DK8LpXYVYEMHNhzRyuu.jpg","backdrop":"https://image.tmdb.org/t/p/original/1YMx2eZs8kr32Y2gxrRN9MdPNr.jpg","rating":0.0,"synopsis":"Hace mucho tiempo, en las montañas, el maestro de artes marciales Gohan descubrió a un excepcional niño que llegó a la Tierra en una cápsula durante una noche tormentosa, al que llamó Goku. Sin saber nada de su pasado, Gohan le crió como su nieto hasta los ocho años y le entrenó en artes marciales. Después de morir su abuelo, un buen día conoce a Bulma, una muchacha obsesionada con las misteriosas Bolas de Dragón. Juntos emprenderán la búsqueda de las siete bolas, una aventura que cambiará la vida de Goku para siempre.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":247831,"name":"","poster":"https://image.tmdb.org/t/p/w500/i0Jl1EkHux33PrOi0W5F2ECvH3q.jpg","backdrop":"https://image.tmdb.org/t/p/original/m8s8Fp7fITnPzaftmVcsQYR5mMm.jpg","rating":0.0,"synopsis":"Tras una serie de asesinatos rituales que conmocionan a un pequeño pueblo, una inspectora y un expolicía deben investigar un misterio que guarda relación con su pasado.","genres":["Crimen","Drama","Misterio"]},{"id":210213,"name":"","poster":"https://image.tmdb.org/t/p/w500/avui6r4QjOzRlSs6Emu9AdU9dLO.jpg","backdrop":"https://image.tmdb.org/t/p/original/oilobjVpXlSaDDj67raoNqdHrfB.jpg","rating":0.0,"synopsis":"Tras causar un incidente, y con la esperanza de que la familia pase página del mismo, el agente de policía Daigo Agawa se muda con su familia a Kuge, un pueblo de campo en el que su anterior policía había desaparecido. Este pueblo subsiste gracias a la silvicultura y sus habitantes se ganan el pan con la leña del ciprés. La familia Goto está a cargo del trabajo y lidera gran parte del pueblo. Un día, encuentran el cuerpo de una señora en la montaña. Según los Goto, la atacó un oso, pero Daigo descubre en el brazo de la señora una mordedura de humano. Daigo empieza a sospechar que algo va mal en el pueblo.","genres":["Drama","Crimen","Action & Adventure"]},{"id":615,"name":"","poster":"https://image.tmdb.org/t/p/w500/sqQGouRucsrFV2FgIZEKKkP5fSb.jpg","backdrop":"https://image.tmdb.org/t/p/original/4xKG4S1IyLIglHbCYGJDsptgQNh.jpg","rating":0.0,"synopsis":"Serie de animación creada por Matt Groening (creador también de Los Simpson) y David X. Cohen (guionista también de Los Simpson). Ambientada en la ciudad de \"Nueva Nueva York\" en el año 3000, la serie comienza con Philip J. Fry, un joven repartidor de pizza neoyorquino fracasado y desmotivado que es criogénicamente congelado por accidente la Nochevieja de 1999. Mil años después es descongelado, encontrándose en Nueva Nueva York el 31 de diciembre de 2999. El intento de Fry por escapar de la entonces obligatoria asignación laboral como repartidor termina cuando es contratado en Planet Express, una pequeña compañía de mensajería intergaláctica propiedad de su sobrino lejano, como repartidor. La serie trata sobre las aventuras de Fry y sus colegas cuando viajan por el universo haciendo repartos para Planet Express.","genres":["Animación","Comedia","Sci-Fi & Fantasy"]},{"id":71446,"name":"","poster":"https://image.tmdb.org/t/p/w500/z01Dc0Ly2GmCpLe6Scx4d3dPP1S.jpg","backdrop":"https://image.tmdb.org/t/p/original/xGexTKCJDkl12dTW4YCBDXWb1AD.jpg","rating":0.0,"synopsis":"Un enigmático personaje llamado el Profesor planea algo grande: llevar a cabo el mayor atraco de la historia. Para ello recluta una banda de ocho personas que reúnen un único requisito, ninguno tiene nada que perder. Cinco meses de reclusión memorizando cada paso, cada detalle, cada probabilidad… y por fin, once días de encierro en la Fábrica Nacional de Moneda, rodeados de cuerpos de policía y con decenas de rehenes en su poder para saber si su apuesta suicida será todo o nada.","genres":["Crimen","Drama"]},{"id":156390,"name":"","poster":"https://image.tmdb.org/t/p/w500/oJfZI4pXQQBQutHT15y0evJNGZv.jpg","backdrop":"https://image.tmdb.org/t/p/original/vapoYt08nte9AnFPSGADNau8C6I.jpg","rating":0.0,"synopsis":"George Washington «Wash» Black, de 11 años, se embarca en un viaje por todo el mundo en busca de su identidad tras huir de una plantación de azúcar en Barbados a bordo de una máquina voladora en compañía del excéntrico hermano inventor de su amo.","genres":["Drama"]},{"id":130464,"name":"","poster":"https://image.tmdb.org/t/p/w500/c4QimOuzhz4cdJOgBMC355Rt0HZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/q4KlioU6RzoscePvsK9rGD4ioRw.jpg","rating":0.0,"synopsis":"Cuando Lucy Albright llega al campus de su pequeña universidad, lejos de su madre, a quien nunca perdonó por un acto de traición en sus primeros años de adolescencia, Lucy abraza la vida universitaria y todo lo que tiene para ofrecer. Pero todo cambia cuando conoce a Stephen DeMarco, quien tiene su propio pasado misterioso. Su enredo adictivo tendrá consecuencias que nunca podrían haber imaginado.","genres":["Drama","Misterio"]},{"id":245703,"name":"","poster":"https://image.tmdb.org/t/p/w500/jnDs84n7B7dfUzDepe0VHXXwlas.jpg","backdrop":"https://image.tmdb.org/t/p/original/wIoxMHbyUJnx5Fm9tI26hIYGI1D.jpg","rating":0.0,"synopsis":"Un poli descarado pero brillante se pone al frente de un nuevo departamento, donde dirige a un grupo de inadaptados que van a trabajar en los casos sin resolver de Edimburgo.","genres":["Crimen","Drama","Misterio"]},{"id":65228,"name":"","poster":"https://image.tmdb.org/t/p/w500/n9w6Njoioimlr1mEyURF5HqeAhV.jpg","backdrop":"https://image.tmdb.org/t/p/original/o5TcV0QU960Aedxc3aRqNQ7yMG6.jpg","rating":0.0,"synopsis":"Una comedia animada centrada en las criaturas oprimidas nativas del entorno menos habitable de la Tierra: la ciudad de Nueva York. Ya sean ratas enamoradas, palomas que cuestionan su género o chinches envejecidas en medio de una crisis de mediana edad, las incómodas charlas triviales, la ambigüedad moral y los problemas existenciales de los urbanitas no humanos resultan sorprendentemente similares a los nuestros.","genres":["Animación","Comedia"]},{"id":252000,"name":"","poster":"https://image.tmdb.org/t/p/w500/bvqQ1MGg2WjZWQ2QEd0vMRvqm2L.jpg","backdrop":"https://image.tmdb.org/t/p/original/hEVVpOX2VeUbHfY97qnYF2F5SlD.jpg","rating":0.0,"synopsis":"Cuando desaparece una niña tras explotar su casa, una vecina contrata a un detective privado para encontrarla. Los secretos que descubren destapan una conspiración militar que desata el caos en un barrio residencial del sur de Oxford.","genres":["Drama","Crimen","Misterio"]},{"id":235924,"name":"","poster":"https://image.tmdb.org/t/p/w500/sKETyavKQOqsxaA2lq3T3iGnvTC.jpg","backdrop":"https://image.tmdb.org/t/p/original/cSVDsq0UaTtP6TOpU0VIa6yiqlj.jpg","rating":0.0,"synopsis":"Un grupo de agentes federales va a tener que recurrir a su ingenio para descifrar las claves de un espectacular robo.","genres":["Drama","Crimen","Action & Adventure"]},{"id":2355,"name":"","poster":"https://image.tmdb.org/t/p/w500/jP84yEbvIxWXIKGFYpfyfQhfMWZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","rating":0.0,"synopsis":"Stitch, alias ''Experimento 626'', vive en la Tierra con sus amigos Lilo, Nani y los alienígenas Jumba y Pleakley. Por culpa de una serie de problemas inesperados, los seres resultantes de los otros 625 experimentos van a parar a Hawai. El problema es que algunos de ellos son criaturas especialmente peligrosas. La misión de Gantu, que trabaja para el malvado doctor Jacques Von Hamsterviel, es encontrar a los 625 alienígenas, que el doctor quiere utilizar para llevar a cabo sus terroríficos planes.","genres":["Animación","Familia","Comedia","Action & Adventure","Sci-Fi & Fantasy","Kids"]},{"id":223389,"name":"","poster":"https://image.tmdb.org/t/p/w500/3uYHrIyFsN6Dhv8xKaLkQRemgVk.jpg","backdrop":"https://image.tmdb.org/t/p/original/vZ4b90amlvd6X9P03OHmLOZxWkI.jpg","rating":0.0,"synopsis":"La Dra. Lucinda Edwards es una doctora inteligente y curtida en batallas, pero la conocemos en un turno de pesadilla que termina con la muerte de una víctima de sobredosis de opioides, Edith Owusu. A pesar del apoyo de su supervisor médico, el Dr. Leo Harris, el afligido padre de Edith, Sir Anthony Owusu, exige una investigación sobre las acciones de Lucinda en la fatídica noche.","genres":["Drama"]},{"id":258962,"name":"","poster":"https://image.tmdb.org/t/p/w500/yxsb9rmeeebsU2pjgVe4Uri8F7L.jpg","backdrop":"https://image.tmdb.org/t/p/original/5eEDyX8UQUEeIAYNzCXuDJDUY3Q.jpg","rating":0.0,"synopsis":"La armonía de una comunidad se ve truncada por una denuncia de agresión sexual en redes sociales que apunta a tres adolescentes como culpables. Los adultos a cargo de los señalados, como agresores y como víctima, tendrán que lidiar con la tensión de la situación y enfrentarse a su propia relación con la sexualidad. En el proceso descubrirán que quizá no solo las tradiciones pasan de generación en generación, sino también los tabúes y los traumas.","genres":["Drama"]},{"id":61441,"name":"","poster":"https://image.tmdb.org/t/p/w500/uFOYicY8Zh6vlHhdyVSTPuJEKR2.jpg","backdrop":"https://image.tmdb.org/t/p/original/17ie7Zq9eEguE3YJVszKlfCPWPh.jpg","rating":0.0,"synopsis":"Sakamichi Onoda es un otaku que acaba de entrar en la escuela secundaria. En la escuela media, Onoda no tenía amigos con los que pudiera hablar sobre sus intereses, y espera cambiar eso uniéndose al club de anime de su nueva escuela. Sin embargo, es aplastado cuando descubre que el club del anime ha sido disuelto debido a la falta del interés, y para restablecer el club, cuatro nuevos miembros deben ensamblar.","genres":["Comedia","Animación","Drama"]},{"id":63174,"name":"","poster":"https://image.tmdb.org/t/p/w500/wQh2ytX0f8IfC3b2mKpDGOpGTXS.jpg","backdrop":"https://image.tmdb.org/t/p/original/mAXOCbZzvmDa6PCh5dcIPOB51Qc.jpg","rating":0.0,"synopsis":"La serie se centrará en Lucifer (Tom Ellis) quien, aburrido e infeliz como el Señor del Infierno, dimite de su trono y abandona su reino para trasladarse a la ciudad de Los Angeles y abrir un lujoso piano-bar llamado Lux. Una vez allí ayudará a la policía a castigar a los más peligrosos criminales de la ciudad.","genres":["Crimen","Sci-Fi & Fantasy"]},{"id":232766,"name":"","poster":"https://image.tmdb.org/t/p/w500/wN2oCVmMh8ey0vh0EfqcGA5X7UI.jpg","backdrop":"https://image.tmdb.org/t/p/original/y7OFTnu8Gh2KHWX0Y05y8OY9kCB.jpg","rating":0.0,"synopsis":"Tras cortar lazos con su banda, un antiguo gánster vuelve para descubrir la verdad sobre la muerte de su hermano, pero su búsqueda lo llevará por un camino de venganza sin retorno.","genres":["Action & Adventure","Drama"]},{"id":127942,"name":"","poster":"https://image.tmdb.org/t/p/w500/kWete6wKQJB90idzRN5MLon1Pd8.jpg","backdrop":"https://image.tmdb.org/t/p/original/vW7YFbpHDSkKLHwEbgPMCohbVLz.jpg","rating":0.0,"synopsis":"Selva es una consejera matrimonial excéntrica que se ha hecho famosa por sus sesiones poco convencionales. Pero la carrera de Selva se topa con un obstáculo cuando trata a Elías y a Malena, una joven pareja que busca orientación para separarse.","genres":["Drama","Comedia"]},{"id":85948,"name":"","poster":"https://image.tmdb.org/t/p/w500/i7Em3r7KCyNfkOwMkyqN8UMvK8S.jpg","backdrop":"https://image.tmdb.org/t/p/original/kG7GwGBHpCI6lA6SaEydKHHOxkU.jpg","rating":0.0,"synopsis":"Las vidas de la tripulación de apoyo que sirve en uno de los barcos menos importantes de la Flota Estelar, el U.S.S. Cerritos, en 2380. Alférez Mariner, Boimler, Rutherford y Tendi tienen que mantenerse al día con sus deberes y sus vidas sociales, a menudo mientras el barco se ve sacudido por una multitud de anomalías de ciencia ficción.","genres":["Sci-Fi & Fantasy","Animación","Comedia"]},{"id":247168,"name":"","poster":"https://image.tmdb.org/t/p/w500/qcrNUBwihKpIa8OiT9GnFVCvOi6.jpg","backdrop":"https://image.tmdb.org/t/p/original/lu4HO4kJx2aZzVgjoRcF9vYPaFI.jpg","rating":0.0,"synopsis":"Ocho años después de que un error imperdonable echara por tierra su prometedora carrera en el fútbol universitario, el quarterback de primera Russ Holliday busca revivir sus sueños disfrazándose de Chad Powers, un talentoso personaje que se une a unos South Georgia Catfish que luchan por subsistir.","genres":["Comedia"]},{"id":272299,"name":"","poster":"https://image.tmdb.org/t/p/w500/2EwJlwOKHlGEIfN2lUhIx6kaj8N.jpg","backdrop":"https://image.tmdb.org/t/p/original/rissCZ7z06Zm41q1KDc2TDDJRf.jpg","rating":0.0,"synopsis":"En esta docuserie sobre crímenes reales, una familia en busca de respuestas comparte pistas y testimonios reveladores sobre el principal sospechoso de los asesinatos del Zodíaco.","genres":["Documental","Crimen"]},{"id":110382,"name":"","poster":"https://image.tmdb.org/t/p/w500/Ab9z43yotMYDzDNmXk8Uw9ZNIhx.jpg","backdrop":"https://image.tmdb.org/t/p/original/vVKlL4HyrQYAcJuaaUW49FrRqY5.jpg","rating":0.0,"synopsis":"Narra la historia épica e íntima que comienza con un amor prohibido y va creciendo hasta convertirse en una saga que viaja entre Corea, Japón y los Estados Unidos para contar un relato de guerra y paz, amor y pérdida, triunfo y ajuste de cuentas.","genres":["Drama"]},{"id":229906,"name":"","poster":"https://image.tmdb.org/t/p/w500/dcL9XNbUShU8ym63cXfrhaX3pZo.jpg","backdrop":"https://image.tmdb.org/t/p/original/jYq8uw7vRIDoptXMFqQblE903xn.jpg","rating":0.0,"synopsis":"Once meses después de la Guerra de Un Año, la piloto de Zaku II, la capitana Solari, se enfrenta a la nueva arma letal de la Federación Terrestre: el mobile suit Gundam.","genres":["War & Politics","Sci-Fi & Fantasy","Animación"]},{"id":212246,"name":"","poster":"https://image.tmdb.org/t/p/w500/zjK40iAZMGW1pyInr5U3GaOwdU4.jpg","backdrop":"https://image.tmdb.org/t/p/original/5y4cSOkBHoacJbymwldlDQtdN1W.jpg","rating":0.0,"synopsis":"Interior Chinatown narra la historia de Willis Wu, un actor de figuración atrapado en una serie policíaca que intenta abrirse camino a un papel principal. En el proceso, descubre secretos sobre el extraño mundo en el que vive y sobre su historia familiar enterrada.","genres":["Drama","Crimen","Comedia"]},{"id":241388,"name":"","poster":"https://image.tmdb.org/t/p/w500/xkMPhwoj0W5Db8EnMnoj1CbmY1W.jpg","backdrop":"https://image.tmdb.org/t/p/original/cWO5NDkKqpOuwxu4vFc4PtL8aNF.jpg","rating":0.0,"synopsis":"A lo largo de la historia de Wakanda, valientes guerreros han recibido la misión de viajar por el mundo para recuperar peligrosos artefactos de vibranium. La serie explorará diferentes épocas en el tiempo y representará la historia de aquellos que hicieron que Wakanda se mantuviera en secreto durante siglos.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":291926,"name":"","poster":"https://image.tmdb.org/t/p/w500/tPaSPqAEnBezwNOUYyhH3iVPsJF.jpg","backdrop":"https://image.tmdb.org/t/p/original/t2qy2aGOoMbKd8Hitl54mDM7wsE.jpg","rating":0.0,"synopsis":"Una funeraria familiar de la Pasadena de los años 80, bajo la dirección de David Sconce, traiciona la confianza pública explotando a las familias en duelo y a los difuntos mediante prácticas poco éticas para maximizar los beneficios.","genres":["Documental","Crimen"]},{"id":304266,"name":"","poster":"https://image.tmdb.org/t/p/w500/vJeO6iTAx9GuyJ67gKqOi67cXW6.jpg","backdrop":"https://image.tmdb.org/t/p/original/5orRiP1reBuHw9AA816aNfBBdJr.jpg","rating":0.0,"synopsis":"En el pueblo fronterizo de Reino del Duero, Fátima, conocida como \"La coleccionista\", obsequia a algunos forasteros que visitan el pueblo con un objeto aparentemente mundano. Lo que los visitantes no sospechan es que los regalos de Fátima desencadenarán una serie de inquietantes y dramáticos sucesos paranormales que cambiarán para siempre sus vidas.","genres":["Misterio","Sci-Fi & Fantasy"]},{"id":128327,"name":"","poster":"https://image.tmdb.org/t/p/w500/qAwpgOb59jvBu6eFfxztUQ3tN1Y.jpg","backdrop":"https://image.tmdb.org/t/p/original/aMUHIBGoR61cZh3bTGCbGQU626B.jpg","rating":0.0,"synopsis":"Antonio Dumas, un prestigioso historiador de arte y gestor cultural. Culto y sofisticado, aunque bastante cínico y engreído, es nombrado director de un importante museo de arte contemporáneo en Madrid al salir victorioso en un concurso para ese cargo. Una vez asumida su nueva posición deberá afrontar, en medio de la fauna insólita del mundo del arte, un abanico de circunstancias y conflictos dispares: desde problemas gremiales y presiones políticas, hasta situaciones disparatadas en relación a las exposiciones y a los artistas.","genres":["Comedia","Drama"]},{"id":114547,"name":"","poster":"https://image.tmdb.org/t/p/w500/q85CZBHAxTFnKbe6dXgCQ5mc8GS.jpg","backdrop":"https://image.tmdb.org/t/p/original/naudQkDg4MY2OFlYLBFU8Gq18Yt.jpg","rating":0.0,"synopsis":"Griffin Campbell, de 12 años, y su familia se trasladan a la pequeña ciudad de Sulphur Springs y se hacen con la propiedad de un hotel abandonado del que se rumorea que está embrujado por el fantasma de una niña que desapareció hace décadas. Griffin se hace amigo de Harper, una compañera de clase de ojos brillantes y obsesionada con el misterio, y juntos descubren un portal secreto que les permite viajar en el tiempo. En el pasado, intentarán descubrir la clave para resolver este misterio sin resolver, un misterio que afecta a todos sus allegados.","genres":["Familia","Drama","Misterio","Sci-Fi & Fantasy"]},{"id":67166,"name":"","poster":"https://image.tmdb.org/t/p/w500/p1GFsUK5nCVHYNtjRxoGyfGdD9C.jpg","backdrop":"https://image.tmdb.org/t/p/original/xRjmUdnxvEPGNYzZY0LFyoHI9yJ.jpg","rating":0.0,"synopsis":"Mientras investiga un secuestro, un expolicía se infiltra en una cárcel, donde deberá evitar que los peligrosos criminales descubran su verdadera identidad.","genres":["Crimen","Drama"]},{"id":296243,"name":"","poster":"https://image.tmdb.org/t/p/w500/d8LYs7rSj5kmHDKBMgiqE1ACCoq.jpg","backdrop":"https://image.tmdb.org/t/p/original/dnB98op1crXpolR1PXg61jW4ej3.jpg","rating":0.0,"synopsis":"Serie de TV (2025-). 7 episodios. Aylín es una adolescente de un barrio popular de México que descubre sus habilidades sobrenaturales cuando, durante un acto de bullying, la hacen comer tierra y tiene visiones de su maestra desaparecida. Este superpoder la ayudará a buscar a personas desaparecidas junto con su hermano y sus amigos, mientras se sumerge en una lucha por dominar este nuevo poder. Conforme sus habilidades se fortalecen, se transforma en una heroína que se planta contra la violencia y la injusticia que azotan su barrio.","genres":["Misterio","Drama"]},{"id":211684,"name":"","poster":"https://image.tmdb.org/t/p/w500/1e6y2MiGL7KCTJfpqa3cNHLDpF3.jpg","backdrop":"https://image.tmdb.org/t/p/original/g0eOZeci2vcrM0oxuiEJUR94ff7.jpg","rating":0.0,"synopsis":"Daryl (Reedus) desembarca en Francia y trata de averiguar cómo ha llegado hasta allí y por qué. La serie sigue su viaje a través de una Francia rota pero resiliente mientras espera encontrar el camino de vuelta a casa. Sin embargo, a medida que avanza en su viaje, las conexiones que establece por el camino complican su plan final.","genres":["Sci-Fi & Fantasy","Action & Adventure","Drama"]},{"id":248488,"name":"","poster":"https://image.tmdb.org/t/p/w500/vAmcxOxKX1n4njoj5i5w9atZj4c.jpg","backdrop":"https://image.tmdb.org/t/p/original/wT4hYTghX8tFaKsthpHlXcZlgn9.jpg","rating":0.0,"synopsis":"Los habitantes de un pueblo español que vive de la fresa han aceptado que los temporeros marroquíes se instalen en una aldea cercana abandonada llamada Fuensanta. La convivencia entre todos genera tensiones, pero lo que ninguno de ellos imagina es que los cimientos de esa localidad esconden algo capaz de desatar sus peores pesadillas.","genres":["Sci-Fi & Fantasy","Misterio"]},{"id":258742,"name":"","poster":"https://image.tmdb.org/t/p/w500/cknig3ABB0NMVRjAnFrX6LUjw9M.jpg","backdrop":"https://image.tmdb.org/t/p/original/665dTNE4PNd1VOqMOMrSexyBnGE.jpg","rating":0.0,"synopsis":"Un grupo de abogadas especialistas en divorcios abandona un bufete dominado por hombres para abrir su propio y exitoso despacho. Brillantes, feroces y emocionalmente complejas, lidian con rupturas de alto riesgo, escándalos y lealtades cambiantes, tanto en los tribunales como en su círculo íntimo. En un mundo donde el dinero manda y el amor es un campo de batalla, estas mujeres no solo juegan, sino que cambian las reglas.","genres":["Drama","Comedia"]},{"id":111110,"name":"","poster":"https://image.tmdb.org/t/p/w500/gCZ18cl7Pc4tgiwMPWHTgjABrhy.jpg","backdrop":"https://image.tmdb.org/t/p/original/d0dRxEmbrYbkeJql4j2DDDYEyN.jpg","rating":0.0,"synopsis":"El joven pirata Monkey D. Luffy y su variopinta tripulación emprenden un viaje épico en busca de un tesoro.","genres":["Action & Adventure","Sci-Fi & Fantasy"]},{"id":92916,"name":"","poster":"https://image.tmdb.org/t/p/w500/vORXihb6o0UvzHZfikBSD7H13Qk.jpg","backdrop":"https://image.tmdb.org/t/p/original/yD01qWyOqc6J2lRutzOt3Wu8Wnz.jpg","rating":0.0,"synopsis":"Una novelista se da cuenta de que sus historias de terror se hacen realidad y decide volver a su ciudad natal para enfrentarse a los demonios del pasado que la inspiran.","genres":["Misterio"]},{"id":79622,"name":"","poster":"https://image.tmdb.org/t/p/w500/mjsz10d1abJXZwT9b8CTgniRJh9.jpg","backdrop":"https://image.tmdb.org/t/p/original/qiHP7bcwRVvxDoeH6PpvkwmpYyS.jpg","rating":0.0,"synopsis":"Una banda diversa de cazadores nazis que viven en 1977 en la ciudad de Nueva York descubre que cientos de oficiales nazis de alto rango viven entre nosotros y conspiran para crear un Cuarto Reich en los EE. UU. justicia y frustrar sus nuevos planes genocidas.","genres":["Crimen","Drama"]},{"id":81144,"name":"","poster":"https://image.tmdb.org/t/p/w500/lyONEbUuLa6OpkhkSFpnIyqKJ2T.jpg","backdrop":"https://image.tmdb.org/t/p/original/rca7DzvnlJGYtyOmtC111PCZsJ6.jpg","rating":0.0,"synopsis":"El chico más amable del Medio Oeste se muda a su familia a un barrio difícil en Los Ángeles, donde no todos aprecian su extrema vecindad. Eso incluye a su nuevo vecino de al lado, Calvin.","genres":["Comedia"]},{"id":136315,"name":"","poster":"https://image.tmdb.org/t/p/w500/2S4gdgjQ1ejmqULtoHwhEqhvNj9.jpg","backdrop":"https://image.tmdb.org/t/p/original/AjdEGHt5GGhe6VWdcYkWdLyfY9D.jpg","rating":0.0,"synopsis":"Un joven chef lucha por transformar una tienda de bocadillos junto a un equipo de cocineros novatos.","genres":["Drama","Comedia"]},{"id":300926,"name":"","poster":"https://image.tmdb.org/t/p/w500/z8mk1BCFDg6IF625t3mJhat5Cyq.jpg","backdrop":"https://image.tmdb.org/t/p/original/5MTzX3ajVc7QCu8Dp2g3z9SiU3j.jpg","rating":0.0,"synopsis":"Un joven médico idealista llamado Ozan ve su vida alterada al cruzarse con Kenan, uno de los capos criminales más poderosos de Turquía.","genres":["Crimen","Drama"]},{"id":80748,"name":"","poster":"https://image.tmdb.org/t/p/w500/bircXcCsvP2DUximyQUOn5p2s4.jpg","backdrop":"https://image.tmdb.org/t/p/original/adOjU80AEcr70IPTXe6ALLyXGxF.jpg","rating":0.0,"synopsis":"La unidad de élite de la oficina del FBI en Nueva York ofrece todos sus talentos, intelecto y experiencia técnica en casos importantes para mantener a salvo a Nueva York y el país.","genres":["Crimen","Action & Adventure","Drama"]},{"id":120998,"name":"","poster":"https://image.tmdb.org/t/p/w500/zDeWkJRkKzzbNukbroQohjc4Q5P.jpg","backdrop":"https://image.tmdb.org/t/p/original/ccOzCmrglAjRGtqv5ClTaBEsWt8.jpg","rating":0.0,"synopsis":"Charlie Cale es una trabajadora de casino con una capacidad innata para detectar mentiras. Huyendo de su jefe, la joven viaja por los Estados Unidos y por el camino se encuentra con variopintos personajes y se dedica a resolver homicidios utilizando su don.","genres":["Misterio","Crimen"]},{"id":73586,"name":"","poster":"https://image.tmdb.org/t/p/w500/s4QRRYc1V2e68Qy9Wel9MI8fhRP.jpg","backdrop":"https://image.tmdb.org/t/p/original/hFFAYkK8XkvIlQss9GYxo8TOhFi.jpg","rating":0.0,"synopsis":"John Dutton (Costner) es el propietario del rancho más grande de Estados Unidos. Él y sus hijos entablarán una lucha sin cuartel contra una reserva india y contra el Gobierno federal de Estados Unidos que intenta expandir el parque nacional contiguo a la propiedad de los Dutton.","genres":["Western","Drama"]},{"id":229236,"name":"","poster":"https://image.tmdb.org/t/p/w500/5G19mfImFZTln0mYYSGczrDIxfR.jpg","backdrop":"https://image.tmdb.org/t/p/original/u41RabPPKrUPb3xEZryShF4Ts45.jpg","rating":0.0,"synopsis":"En Londres, en julio de 2005, la policía busca una célula terrorista. Una inusual serie de acontecimientos durante una operación de vigilancia llevó a la errónea identificación, como sospechoso, de un joven brasileño inocente que, debido a ello, es abatido a tiros. Mientras sus familiares luchan contra la desinformación, encuentran el apoyo de una fuente inesperada, y la Policía Metropolitana se sume en una crisis, viéndose obligada a lidiar con la cruda realidad sobre el tiroteo.","genres":["Drama"]},{"id":262899,"name":"","poster":"https://image.tmdb.org/t/p/w500/tpOZ0qEKfklhIpbD0o275bELmNp.jpg","backdrop":"https://image.tmdb.org/t/p/original/eDB1CCNcxnFANadgiWyFlzaqvK6.jpg","rating":0.0,"synopsis":"El aparente suicidio de un acaudalado hombre de negocios conmociona a su familia. Mientras se pelean por su herencia, un detective descubre verdades espeluznantes sobre este acaudalado clan.","genres":["Crimen","Misterio","Drama"]},{"id":101591,"name":"","poster":"https://image.tmdb.org/t/p/w500/5gUlUufL3fom30qxKawwlWuD7kC.jpg","backdrop":"https://image.tmdb.org/t/p/original/4L5Ta7BasGDZ3KtdxjgnFqdAiHK.jpg","rating":0.0,"synopsis":"Drama inspirado en la historia real de dos hermanos que se criaron en las decadentes calles del suroeste de Detroit a fines de la década de 1980 y dieron origen a una de las familias criminales más influyentes de Estados Unidos. El carismático liderazgo de Demetrius 'Big Meech' Flenory, la perspicacia empresarial de Terry 'Southwest T' Flenory y la visión de la hermandad en comunidad, más allá del tráfico de drogas y dentro del mundo del hip-hop, convertirían a los hermanos en un icono a nivel mundial. Su inquebrantable creencia en la lealtad a la familia sería la piedra angular de su relación y el núcleo de su posible distanciamiento.","genres":["Drama","Crimen"]},{"id":249822,"name":"","poster":"https://image.tmdb.org/t/p/w500/5erzJrE8lpoK7YMDSpqCcUv5FJv.jpg","backdrop":"https://image.tmdb.org/t/p/original/bfw1Z9J9PXAtW6FTKKYQ2pu0yhV.jpg","rating":0.0,"synopsis":"Ante una expulsión inminente, una matriarca gitana y sus hijos luchan por salvar su clan, mientras ocultan un oscuro secreto que podría destruirlos.","genres":["Crimen","Drama"]},{"id":95205,"name":"","poster":"https://image.tmdb.org/t/p/w500/oxJG9F16AUji71jpPxkEOBWanMP.jpg","backdrop":"https://image.tmdb.org/t/p/original/z8CzVVAGHRRmgJQ6ZRjr8OuCmlj.jpg","rating":0.0,"synopsis":"Robyn McCall, una enigmática ex operativa de la CIA con antecedentes misteriosos, usa sus extensas habilidades para ayudar a quienes no tienen a dónde acudir.","genres":["Crimen","Drama"]},{"id":271267,"name":"","poster":"https://image.tmdb.org/t/p/w500/s5RdPN4b9nzs9V6eRi6WKfijQpf.jpg","backdrop":"https://image.tmdb.org/t/p/original/jq9biQdGSL0GIUyDaLLl7x8rgzm.jpg","rating":0.0,"synopsis":"Tras un embarazoso incidente en el trabajo, William Ronald Trosper comienza a investigar una conspiración de gran alcance.","genres":["Comedia","Misterio"]},{"id":292052,"name":"","poster":"https://image.tmdb.org/t/p/w500/uKGaQ5dACuJlw1ewh5VqtrGvdSy.jpg","backdrop":"https://image.tmdb.org/t/p/original/pv6uZ9RhEezAR7KBOKypqx4TUrO.jpg","rating":0.0,"synopsis":"Cuando Las Navajas, un equipo de fútbol amateur que una vez fue legendario, se ve sacudido por una escandalosa pelea, su ya veterano dueño recluta a la olvidada leyenda local “Veneno” Montoya para entrenar a los humildes jugadores en un torneo lleno de rivalidades amargas, amenazas de la mafia y probabilidades imposibles, abriendo paso a un intenso recorrido para recuperar su honor y devolverle el orgullo a su barrio.","genres":["Drama"]},{"id":248716,"name":"","poster":"https://image.tmdb.org/t/p/w500/P4nFALM1XAfqqIGTrLfR1aq7tS.jpg","backdrop":"https://image.tmdb.org/t/p/original/clIn3tF321TcsajGGNoWMGcz0ii.jpg","rating":0.0,"synopsis":"Tras una grave enfermedad, un magnate de los medios de comunicación descubre que la gerencia de sus hijos amenaza con destruir su querido emporio… y hará lo que sea para salvarlo.","genres":["Drama"]},{"id":225412,"name":"","poster":"https://image.tmdb.org/t/p/w500/2ezhWEATDjRgVrGw6of0ErGQbWP.jpg","backdrop":"https://image.tmdb.org/t/p/original/AhZMD0975BxYdRxD20GB4be1SFv.jpg","rating":0.0,"synopsis":"Pati cuida de sus hermanos y de una madre metida en líos de drogas y delincuencia. A pesar de todo, no deja de luchar por sus sueños.","genres":["Crimen","Drama"]},{"id":289486,"name":"","poster":"https://image.tmdb.org/t/p/w500/m2CejcuEDYzIvZ9qrbk5i5wXPYE.jpg","backdrop":"https://image.tmdb.org/t/p/original/AixpLrWdahG1wNnNwyXUNSKum5Z.jpg","rating":0.0,"synopsis":"¿Quién realmente mezcló Tylenol con cianuro? Esta serie de crímenes reales examina las alarmantes teorías detrás de los asesinatos sin resolver y rastrea a un sospechoso clave.","genres":["Documental","Crimen"]},{"id":285657,"name":"","poster":"https://image.tmdb.org/t/p/w500/6VdRRweCibUqO7Wu9XShEmXSesH.jpg","backdrop":"https://image.tmdb.org/t/p/original/yN0Ogle1f2WkMqmjW9b0VGlC2Fx.jpg","rating":0.0,"synopsis":"Este documental versa sobre ser asesinado por tu amante, perderse en México, la búsqueda de un unicornio, una bordadora de colchas competitiva, Tracy Morgan y explorar nuestra conexión con un posible alienígena. En otras palabras, es un documental sobre los pulpos.","genres":["Documental"]},{"id":127235,"name":"","poster":"https://image.tmdb.org/t/p/w500/sYPdoJ0PaMfbuSNv28bOljQaHUU.jpg","backdrop":"https://image.tmdb.org/t/p/original/i9IEOD1Li1y89xRHKH9kiE8dt9z.jpg","rating":0.0,"synopsis":"La llegada de una especie alienígena a la Tierra pone en peligro a toda la humanidad. Sigue los acontecimientos a través de la perspectiva de cinco personas que, desde diferentes lugares del mundo, se esfuerzan por dar sentido al caos que las rodea.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":110492,"name":"","poster":"https://image.tmdb.org/t/p/w500/t7NakS7qZekeXSocv6jcyd5on7A.jpg","backdrop":"https://image.tmdb.org/t/p/original/pj1wFbZF3gpEg7F0EreXTvZNZTG.jpg","rating":0.0,"synopsis":"La historia de origen de Peacemaker, un hombre que cree en la paz a cualquier precio, no importa cuántas personas tenga que matar para conseguirla.","genres":["Action & Adventure","Sci-Fi & Fantasy","Drama"]},{"id":97951,"name":"","poster":"https://image.tmdb.org/t/p/w500/g8KfcXxWStidrR8Kz16DsZqPnSM.jpg","backdrop":"https://image.tmdb.org/t/p/original/39bifj2FNytJ2m1cqOBcWMTKgmV.jpg","rating":0.0,"synopsis":"Ambientada en una pequeña ciudad de Michigan donde la única industria que queda son las cárceles federales, estatales y privadas, la historia sigue a la familia McClusky, los intermediarios del poder entre la policía, los delincuentes, los presos, los guardias de prisiones y los políticos, en una ciudad completamente dependiente de las prisiones.  y los prisioneros que contienen.","genres":["Drama","Crimen"]},{"id":279060,"name":"","poster":"https://image.tmdb.org/t/p/w500/bLyhzXAWvOn0L17NbCYP2aZ4sPt.jpg","backdrop":"https://image.tmdb.org/t/p/original/y8tPZ9P4tYqYiACs6t4mlcWJnSC.jpg","rating":0.0,"synopsis":"La historia de Roberto Gómez Bolaños, el hombre que transformó su anhelo de hacer reír en un legado universal. Desde su infancia hasta su consagración en las décadas de los 50 a los 80, esta biografía íntima nos revela cómo un joven soñador encontró su lugar en la naciente industria televisiva, creando personajes inolvidables cargados de ternura y humor. Pero detrás del genio que hizo reír al mundo entero, hubo también un ser humano en constante búsqueda de amor y reconocimiento, dispuesto a sacrificarlo todo por permanecer en el corazón de su audiencia.","genres":["Drama","Comedia"]},{"id":248698,"name":"","poster":"https://image.tmdb.org/t/p/w500/9vCFSNwql5Be5W1LrS7hGVZYnbm.jpg","backdrop":"https://image.tmdb.org/t/p/original/qNvL8eup1eTFeKXEG402mjxNAzU.jpg","rating":0.0,"synopsis":"La detective Jeanette Kihlberg investiga el asesinato de un joven inmigrante enfrentándose a los obstáculos de un fiscal y de un cuerpo de policía. Dos niños más aparecen mutilados y se descubre la existencia de un asesino en serie.","genres":["Drama","Crimen"]},{"id":292012,"name":"","poster":"https://image.tmdb.org/t/p/w500/7RXYDPM6l1gxhuwGyMQWiUfvYVu.jpg","backdrop":"https://image.tmdb.org/t/p/original/s1X8estPMaySkXboIGbaJXqh9rr.jpg","rating":0.0,"synopsis":"Tras pasar una noche en el monte con su grupo de amigos, Jon, un joven vasco, desaparece sin dejar rastro. La única pista es un inquietante vídeo que él mismo publica en redes sociales minutos antes de perderse su pista.","genres":["Drama","Crimen","Misterio"]},{"id":215522,"name":"","poster":"https://image.tmdb.org/t/p/w500/mVRvrfC26Zea0n6c0B3OIKipHFP.jpg","backdrop":"https://image.tmdb.org/t/p/original/uqXUoqdwYKzlnDTpfJoXdnbOJi.jpg","rating":0.0,"synopsis":"Un año después de que un accidente la dejara amnésica, Cadence (17 años), regresa a Beechwood, una isla cerca de Martha's Vineyard, en busca de respuestas. Tres generaciones de la distinguida familia Sinclair se reúnen en su utopía veraniega, pero nadie habla del accidente, ni sus amigos de la infancia, \"Los Mentirosos\", ni su primer amor, Gat, lo que la obliga a descubrir la verdad por sí misma.","genres":["Misterio"]},{"id":219971,"name":"","poster":"https://image.tmdb.org/t/p/w500/fWGQaZ9BntXIDT1WKHrbSAVuShk.jpg","backdrop":"https://image.tmdb.org/t/p/original/dD2X3iqtF4Dz3FpnYNSWud3LOrj.jpg","rating":0.0,"synopsis":"El agente encubierto de la CIA, Martian, recibe la orden de abandonar su vida encubierta y regresar a la estación de Londres. Cuando el amor que dejó atrás reaparece inesperadamente, su romance se reaviva, enfrentando su carrera, su verdadera identidad y su misión contra su corazón, mientras ambos se ven envueltos en un juego mortal de intriga y espionaje internacional.","genres":["Drama","Misterio"]},{"id":93405,"name":"","poster":"https://image.tmdb.org/t/p/w500/74qMRUy0lwkBBi39vsQVerIDkHj.jpg","backdrop":"https://image.tmdb.org/t/p/original/xYTnihl7qffiLSZ6yLMSpBkPdXC.jpg","rating":0.0,"synopsis":"Cientos de personas con problemas de dinero aceptan una invitación rarísima para competir en juegos infantiles. Dentro los esperan un tentador premio y desafíos letales.","genres":["Action & Adventure","Misterio","Drama"]},{"id":99737,"name":"","poster":"https://image.tmdb.org/t/p/w500/4GmOlDlwbW78UkXTIFlj8hPwFcy.jpg","backdrop":"https://image.tmdb.org/t/p/original/1dj1BYNBt4bictaUJPbszPiDCnc.jpg","rating":0.0,"synopsis":"Siglo V. Décadas de brutales guerras entre las tribus han dejado a Britania dividida en varios territorios enfrentados, donde las vidas son fugaces y la violencia es la norma. Las tensiones se acentúan entre paganos y cristianos, y el rey supremo, Uther Pendragón, lucha de forma errada por unir a todas las facciones para hacer frente a la peor amenaza: los sajones. Sus esperanzas residen en alianzas inestables con pueblos traicioneros, así como en su nuevo heredero: el recién nacido príncipe Mordred. Pero, según los presagios de Merlín, el niño podría traer consigo la ruina del reino. Es entonces cuando Merlín desafía al monarca y decide ir en busca de Arturo, su hijo bastardo desterrado ocho años atrás y el único capaz de unificar bajo su mando a las tribus contra los sajones.","genres":["Action & Adventure","Drama"]},{"id":244243,"name":"","poster":"https://image.tmdb.org/t/p/w500/hstveoYFhEibMrHxnxfLhnlj3Sx.jpg","backdrop":"https://image.tmdb.org/t/p/original/q8vXtjJn2OPMMQi92HuLb9jHKM3.jpg","rating":0.0,"synopsis":"Cuando la detective Kat Donovan encuentra a su exnovio desaparecido en una aplicación de citas, descubre que algunos secretos es mejor dejarlos enterrados.","genres":["Drama","Crimen","Misterio"]},{"id":227975,"name":"","poster":"https://image.tmdb.org/t/p/w500/6dB8sXiuLgWRbrvzIzqDAAoEq2c.jpg","backdrop":"https://image.tmdb.org/t/p/original/138GLKdHorsdiG2pqHrIMw05Nc8.jpg","rating":0.0,"synopsis":"Una profesora casada se ve envuelta en un fogoso idilio con un hombre más joven que desata una tragedia y la obliga a cuestionarse la vida sobre sus seres queridos.","genres":["Misterio","Crimen","Drama"]},{"id":237748,"name":"","poster":"https://image.tmdb.org/t/p/w500/dOaDezn1YYgCaCtLbdMlIXeDqBY.jpg","backdrop":"https://image.tmdb.org/t/p/original/kJJBfz6e1iE48KCKixAAYKhiwSW.jpg","rating":0.0,"synopsis":"Sigue a un neurólogo revolucionario, el Dr. Oliver Wolf, y su equipo de pasantes mientras exploran la última gran frontera, la mente humana, a la vez que luchan con sus propias relaciones y su salud mental.","genres":["Drama"]},{"id":253905,"name":"","poster":"https://image.tmdb.org/t/p/w500/6UnZi4kWQLWmbO0D9qV8VE9eMfj.jpg","backdrop":"https://image.tmdb.org/t/p/original/2vtI9xzD6qpDzY9m8kV67QY0qfM.jpg","rating":0.0,"synopsis":"Un político en ascenso y su esposa muda ven cómo su tenso matrimonio se desmorona tras la llamada de un secuestrador pone sus vidas patas arriba.","genres":["Drama","Misterio"]},{"id":248752,"name":"","poster":"https://image.tmdb.org/t/p/w500/hTKVwlXuZLgWrfcqRd8IIqF7BEo.jpg","backdrop":"https://image.tmdb.org/t/p/original/biL1i895i3F6O8LD66JU6SjJgur.jpg","rating":0.0,"synopsis":"Lou y Henry son una hermana y hermano que conforman una extraña pareja de detectives al noroeste del Pacífico, quienes deben lidiar con residentes pintorescos, falta de recursos y su propia dinámica complicada.","genres":["Drama","Comedia"]},{"id":74016,"name":"","poster":"https://image.tmdb.org/t/p/w500/2IkYQJlT26yXef2iot7dhRtavSC.jpg","backdrop":"https://image.tmdb.org/t/p/original/9oVp0xfKW2igxDEo5wr3JTMQBub.jpg","rating":0.0,"synopsis":"Un joven e idealista médico comienza su primer día ansioso por salvar vidas. Bajo la supervisión de un duro y brillante residente senior, pronto descubrirá que su profesión no es lo que él imaginaba y que las líneas éticas suelen ser borrosas. \"The Resident\" es un nuevo y provocativo drama médico que revela la verdad de lo que ocurre en los hospitales.","genres":["Drama"]},{"id":285801,"name":"","poster":"https://image.tmdb.org/t/p/w500/xQFbx9odrostLxpfB1cPBgQrkQY.jpg","backdrop":"https://image.tmdb.org/t/p/original/fDZD0VDgFpgSa8X94kaOELx6Xqe.jpg","rating":0.0,"synopsis":"Amber, una brillante ladrona, llega a Isla Esperanza con el objetivo de robar la valiosa Tiara de Santa Águeda, pero su plan se complica con la inesperada reaparición de Rui, su antiguo compañero que no dudó en traicionarla en el pasado. Ahora, lo más difícil será confiar el uno en el otro y aceptar que el amor puede ser el mayor golpe de sus vidas.","genres":["Action & Adventure","Crimen","Drama"]},{"id":96580,"name":"","poster":"https://image.tmdb.org/t/p/w500/5van3ktOTqWr5lcixh5aR8NlqqW.jpg","backdrop":"https://image.tmdb.org/t/p/original/aCbOj4wc6vQUUVNKppssj2PYUy0.jpg","rating":0.0,"synopsis":"La historia sigue a Harry, un extraterrestre que aterriza en la Tierra y se hace pasar por un médico humano de un pequeño pueblo. Al llegar con una misión secreta para matar a todos los humanos, Harry comienza a vivir una vida simple… Pero las cosas se ponen un poco difíciles cuando se ve obligado a resolver un asesinato local y se da cuenta de que necesita asimilarse a su nuevo mundo. Mientras lo hace, comienza a luchar con el dilema moral de su misión y a plantearse las grandes preguntas de la vida como: “¿Vale la pena salvar a los seres humanos?” y “¿Por qué doblan la pizza antes de comerla?”","genres":["Sci-Fi & Fantasy"]},{"id":138108,"name":"","poster":"https://image.tmdb.org/t/p/w500/p3NIjKPD8sJiy3Q7zQJchobrpYX.jpg","backdrop":"https://image.tmdb.org/t/p/original/y86WIepxzPR84Fc3OpoavXbSPdu.jpg","rating":0.0,"synopsis":"Hidden Assets trata sobre la familia, el poder y los efectos corrosivos de la codicia ilimitada: una historia ambientada en Co Clare, una pequeña ciudad de Irlanda y la capital mundial de los diamantes, Amberes.","genres":["Drama","Crimen"]},{"id":280945,"name":"","poster":"https://image.tmdb.org/t/p/w500/6Eer9rz33LFfkkGlZM4QVBBrlBd.jpg","backdrop":"https://image.tmdb.org/t/p/original/9QwPn3hV58ESYzT6YbWPzGJ9SjG.jpg","rating":0.0,"synopsis":"Una chef de talento viaja en el tiempo y conoce a un rey tiránico. Con sus platos modernos, logra cautivar su paladar, pero le esperan desafíos muy reales.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":288915,"name":"","poster":"https://image.tmdb.org/t/p/w500/dcQsD6mUUchYQ0OCFUE6pnTp5xR.jpg","backdrop":"https://image.tmdb.org/t/p/original/d6nMDQNCasWz82w50XNRIQoLBeA.jpg","rating":0.0,"synopsis":"Cuando su adinerado esposo la deja en la calle, una esnob de la alta sociedad de Varsovia se ve obligada a usar la única habilidad de sobrevivencia que le queda: su agudo ingenio.","genres":["Comedia","Drama"]},{"id":112211,"name":"","poster":"https://image.tmdb.org/t/p/w500/eqSWtzuRQepKMWlYKeU76hxVoli.jpg","backdrop":"https://image.tmdb.org/t/p/original/kbQgUvFE0KGU9IH4fCCEj7384z8.jpg","rating":0.0,"synopsis":"Después de un largo paréntesis en su amistad, unos viejos amigos con una conexión platónica vuelven a encontrarse en la mediana edad. Su amistad se vuelve más obsesiva y desestabiliza sus vidas de una manera muy divertida.","genres":["Comedia"]},{"id":212553,"name":"","poster":"https://image.tmdb.org/t/p/w500/7DLCHwKoce6H1pbGXb7CRsBZsEO.jpg","backdrop":"https://image.tmdb.org/t/p/original/kJeXTvZGoxS1XQQStD6uDBdsskY.jpg","rating":0.0,"synopsis":"Una mujer se ve involucrada en una serie de asesinatos y secretos oscuros tras heredar un cementerio de un tío que no conocía.","genres":["Drama","Misterio","Crimen"]},{"id":79086,"name":"","poster":"https://image.tmdb.org/t/p/w500/VhACYfMldohwyMo0XzmCs1xYgU.jpg","backdrop":"https://image.tmdb.org/t/p/original/8SC24iAMhPUjymFmUqWstOtpwNl.jpg","rating":0.0,"synopsis":"Cuenta la historia del infame jefe del crimen Bumpy Johnson, quien a principios de la década de 1960 regresó de cumplir una condena de diez años de prisión, para encontrar el vecindario que una vez gobernó en ruinas. Con las calles controladas por la mafia italiana, Bumpy debe enfrentarse a la familia criminal Genovese para recuperar el control.","genres":["Drama","Crimen"]},{"id":113959,"name":"","poster":"https://image.tmdb.org/t/p/w500/wYBsKEFU0qHdhSI9QtQjL8HELMn.jpg","backdrop":"https://image.tmdb.org/t/p/original/8UuyKCIaX0MqcECmcgPxFCANkq4.jpg","rating":0.0,"synopsis":"En 1972, la primera agente negra del FBI se dirige al suroeste y recluta a un valiente conductor de escape en un audaz esfuerzo por acabar con un sindicato criminal en creciente.","genres":["Crimen","Drama"]},{"id":86248,"name":"","poster":"https://image.tmdb.org/t/p/w500/aQPvW8ksMBpmRVIRJXskryoSq6f.jpg","backdrop":"https://image.tmdb.org/t/p/original/moH3PdysmUl8vrsYVM4l2ZZiRAd.jpg","rating":0.0,"synopsis":"En un futuro en el que los humanos pueden 'cargarse' a su elección preferida de la otra vida, Nathan se encuentra con su muerte temprana y Nora lo saluda en su versión del cielo. La serie sigue a los dos a medida que Nathan se acostumbra a la vida lejos de sus seres queridos, y la vivaracha Nora lucha por mantenerse a flote trabajando en su trabajo en el más allá.","genres":["Comedia","Sci-Fi & Fantasy","Drama"]},{"id":228305,"name":"","poster":"https://image.tmdb.org/t/p/w500/9JdL1aQdAQiyYYQ2xCqbHaEcZt8.jpg","backdrop":"https://image.tmdb.org/t/p/original/hEE8TV5jLQZQnpPN4QmYZ1lCJNq.jpg","rating":0.0,"synopsis":"Tiene lugar en los suburbios obreros de Filadelfia y sigue a un agente del FBI al mando de un grupo especial. Su objetivo es poner fin a una cadena de robos en casas de drogas protagonizados por un incauto cabeza de familia.","genres":["Crimen","Drama"]},{"id":293298,"name":"","poster":"https://image.tmdb.org/t/p/w500/2VgVtAiauUeTByTEDRmaSZgCF3X.jpg","backdrop":"https://image.tmdb.org/t/p/original/j31CJaNsjee1M8vIFZvjR1k1osc.jpg","rating":0.0,"synopsis":"La increíble historia real del hacker adolescente Julius Kivimäki.","genres":["Documental","Crimen"]},{"id":227004,"name":"","poster":"https://image.tmdb.org/t/p/w500/bsAh7FTKzfVopecurnyl8JkVTXO.jpg","backdrop":"https://image.tmdb.org/t/p/original/9h15FWJFZstTGLTUVbToCEFdH9F.jpg","rating":0.0,"synopsis":"Cuando un misterioso enemigo pone a su familia en el punto de mira, un miembro de una tríada de Taipéi va a Los Ángeles para proteger a su madre y a su hermano menor.","genres":["Drama","Action & Adventure","Crimen"]},{"id":217522,"name":"","poster":"https://image.tmdb.org/t/p/w500/xOYU8U5WobOvjexS9S2HO6cGT6O.jpg","backdrop":"https://image.tmdb.org/t/p/original/bvggkV5OlLywY427fPkNpge63tU.jpg","rating":0.0,"synopsis":"En lo alto de una montaña polaca, un detective brusco con métodos inusuales investiga el extraño asesinato de un profesor impopular.","genres":["Crimen","Drama","Misterio"]},{"id":90265,"name":"","poster":"https://image.tmdb.org/t/p/w500/3O1lB4ZhTMZ0Q3VsU7SHtFBDYI1.jpg","backdrop":"https://image.tmdb.org/t/p/original/cvQ3yGn3WsM6jjUFupo81PycnIx.jpg","rating":0.0,"synopsis":"Zoe Walker deja atrás su vida tranquila para investigar la desaparición de su hermano en Ibiza, donde pronto sigue un camino decadente y peligroso.","genres":["Drama","Crimen","Misterio"]},{"id":123271,"name":"","poster":"https://image.tmdb.org/t/p/w500/qpVBVy6LoD5Y3CtRQ6OPh5LYuNP.jpg","backdrop":"https://image.tmdb.org/t/p/original/vayzRQK4sizPndP2tCKPn3YBrb2.jpg","rating":0.0,"synopsis":"Explora las extraordinarias medidas tomadas por diez personas inteligentes para realizar apuestas alucinantes y de alto riesgo. Cada episodio narra las hazañas de un emprendedor demasiado entusiasta que puede haber ido demasiado lejos en su búsqueda de riquezas y reconocimiento.","genres":["Documental","Crimen"]},{"id":31867,"name":"","poster":"https://image.tmdb.org/t/p/w500/HLrCGIEoMADl3wD8gcB77iSz3D.jpg","backdrop":"https://image.tmdb.org/t/p/original/iWSJuCEyNX6rnd8fCfoI5QvIfor.jpg","rating":0.0,"synopsis":"Un intrépido editor periodístico (Gordon Jones) se lanza en una cruzada personal contra el crimen y la delincuencia, a través del disfraz de el Avispón Verde y acompañado de su inseparable chofer Kato (Bruce Lee). Serie de televisión que es recordada por la aparición de Bruce Lee en uno de los papeles principales. Derivó en varios telefilms y en 2011 Michel Gondry dirigió una nueva película para cines, protagonizada por Seth Rogen, Jay Chou y Christoph Waltz entre otros.","genres":["Action & Adventure","Crimen","Sci-Fi & Fantasy"]},{"id":289980,"name":"","poster":"https://image.tmdb.org/t/p/w500/srKrtD3BWCYDar3IEZlXbQh5YEl.jpg","backdrop":"https://image.tmdb.org/t/p/original/2mPpsMo3g49QKs1FhEmrhKqUp2f.jpg","rating":0.0,"synopsis":"Un grupo de concursantes se embarca en un misterioso viaje por carretera. A bordo de un autobús oscurecido, enfrentan desafíos que ofrecen pistas sobre la ubicación mientras son engañados, convirtiendo el viaje en un juego de la vida real para deducir su destino.","genres":["Reality"]},{"id":225467,"name":"","poster":"https://image.tmdb.org/t/p/w500/brg7JhfiUDZWsKCMLi7nQK4rAi3.jpg","backdrop":"https://image.tmdb.org/t/p/original/fTcqNYYgedXPMq1qqhWaFGg8WgH.jpg","rating":0.0,"synopsis":"Tras la muerte de su marido, una viuda afligida y un expolicía atormentado investigan una serie de asesinatos aparentemente relacionados con la Expo Universal celebrada en Sevilla en 1992.","genres":["Drama","Misterio"]},{"id":248830,"name":"","poster":"https://image.tmdb.org/t/p/w500/xNgq0yLHus5xE0NRg0psHJKMwgi.jpg","backdrop":"https://image.tmdb.org/t/p/original/lqaT9mIxcVJs9QSUf0hdy0zW68C.jpg","rating":0.0,"synopsis":"Pryce Cahill estaba destinado al olimpo del golf, pero una crisis en pleno partido acabó con su carrera. Ahora sobrevive como puede y se entrega en cuerpo y alma para entrenar a Santi, un genio adolescente con un potencial inmenso... y quizá salvarse a sí mismo.","genres":["Comedia","Drama"]},{"id":262277,"name":"","poster":"https://image.tmdb.org/t/p/w500/rJGFiBuLAr8wZRL4u6esqeZivNm.jpg","backdrop":"https://image.tmdb.org/t/p/original/8mmNYxz1OrgmPxQAe2HYsthVPWc.jpg","rating":0.0,"synopsis":"Relato de la historia de los atentados del 7J en la red de transporte de Londres y sus violentas consecuencias, contado en primera persona y con imágenes inéditas.","genres":["Documental"]},{"id":61720,"name":"","poster":"https://image.tmdb.org/t/p/original/b3MUGJeKakAZwQa7lNJxTP1pJmD.jpg","backdrop":"https://image.tmdb.org/t/p/original/nM6jCQPbE5QJLKLt4F8y7Mq3ooS.jpg","rating":0.0,"synopsis":"Violetta cuenta la historia de una adolescente musicalamente talentosa que regresa a Argentina después de vivir en Europa durante varios años y se encuentra en un mundo completamente nuevo.","genres":["Drama","Comedia","Kids"]},{"id":258446,"name":"","poster":"https://image.tmdb.org/t/p/w500/2Teai3m70U4kDTLkZKPlTN2COh6.jpg","backdrop":"https://image.tmdb.org/t/p/original/7U1BvBdHll3P5jUOH4fVM8vZ55O.jpg","rating":0.0,"synopsis":"La escritora de revistas Birdie Bell conoce al exitoso ganadero Joe Burt en una aplicación de citas y cree haber encontrado a su pareja perfecta, pero a medida que la relación se intensifica, comienza a sentir que su novio no es todo lo que él le ha hecho creer.","genres":["Drama"]},{"id":213338,"name":"","poster":"https://image.tmdb.org/t/p/w500/suGF95pYrs34lRLPeK8261A0E5S.jpg","backdrop":"https://image.tmdb.org/t/p/original/iAnNhCoBKUXWoTxgmGYrv2Qc8Dm.jpg","rating":0.0,"synopsis":"Un grupo de chicas estadounidenses marchosas irrumpen en la escena del encorsetado Londres de 1870, lo que da lugar a un choque cultural angloamericano. Enviadas a hacerse con maridos y estatus, los corazones de las chicas buscan mucho más que eso.","genres":["Drama"]},{"id":278011,"name":"","poster":"https://image.tmdb.org/t/p/w500/dj8A4dX6oC7DFD2RWLqvMLMPVQ3.jpg","backdrop":"https://image.tmdb.org/t/p/original/c7mQmsBKo3xKAVsdNVuqKz7eZxb.jpg","rating":0.0,"synopsis":"Un hombre de negocios se registra en un modesto hotel boutique bajo un alias, cautivando a las hijas del propietario. Una lo ve como un alma gemela, la otra como el destino.","genres":["Comedia"]},{"id":82452,"name":"","poster":"https://image.tmdb.org/t/p/w500/fNTCUwpN6c8vD2U36tQW2V9A0Nj.jpg","backdrop":"https://image.tmdb.org/t/p/original/imlTCObfzISogbvcwB1dokoXAIc.jpg","rating":0.0,"synopsis":"El nuevo y joven Avatar debe aprender a controlar los elementos para salvar un mundo en guerra, además de enfrentarse a un despiadado enemigo decidido a pararle los pies.","genres":["Sci-Fi & Fantasy","Action & Adventure","Drama","Familia"]},{"id":107113,"name":"","poster":"https://image.tmdb.org/t/p/w500/iuKPf10Wj6YA8yw3ct9hAereaaM.jpg","backdrop":"https://image.tmdb.org/t/p/original/WCnEPf4ZNPjszndmrFlDxZ5Uvd.jpg","rating":0.0,"synopsis":"Tres extraños que comparten la obsesión por los crímenes reales y de repente se ven envueltos en uno al investigar la misteriosa muerte de un vecino en su edificio de Nueva York.","genres":["Comedia","Misterio","Crimen"]},{"id":254356,"name":"","poster":"https://image.tmdb.org/t/p/w500/jgxHq6RnjxQzaOc2ChdCTVEtgCt.jpg","backdrop":"https://image.tmdb.org/t/p/original/qLaT21ydPfLaogaOMOF7Y1P9zhY.jpg","rating":0.0,"synopsis":"Alemania 1936. Se acercan los undécimos Juegos Olímpicos y los ojos del mundo entero se centran en la capital del Tercer Reich. Mientras, en Breslavia, tiene lugar un brutal asesinato que puede echar a perder toda la campaña de propaganda y afectar al gran evento deportivo. El único que puede cerrar el caso a tiempo es el comisario de la policía Franz Podolsky, de origen polaco. Famoso por sus métodos polémicos pero efectivos, Podolsky se encuentra cara a cara contra un mal creciente. Mientras se enfrenta a sus propios demonios, inicia un peligroso juego del gato y el ratón contra el asesino que amenaza tanto su carrera como su vida personal.","genres":["Drama","Crimen"]},{"id":205272,"name":"","poster":"https://image.tmdb.org/t/p/w500/lindvCPILFtx88wJ902iOgRmJh8.jpg","backdrop":"https://image.tmdb.org/t/p/original/xxFDIyZgVuvKfUt2IkB0P6oZidf.jpg","rating":0.0,"synopsis":"Juzgarás a Jax Stewart por su ética cuestionable y extravagantes interpretaciones de la ley… hasta que tengas problemas. Entonces verás que es una brillante y valiente abogada defensora de Los Ángeles que carga contra el sistema judicial siempre que puede.","genres":["Drama"]},{"id":91160,"name":"","poster":"https://image.tmdb.org/t/p/w500/l96RgmZLcZgfna43rkdSD43PPXs.jpg","backdrop":"https://image.tmdb.org/t/p/original/yYHoZq0yNM5EJ3mqUYYlSBQWWrn.jpg","rating":0.0,"synopsis":"Yoshihito no tiene dinero así que decide rentar una habitación de la casa que le dejaron sus padres. Nadie se imaginaría que esto cambiaría su vida y su realidad por completo.","genres":["Animación","Sci-Fi & Fantasy","Comedia"]},{"id":219064,"name":"","poster":"https://image.tmdb.org/t/p/w500/7X0sMjaznCHmAIi99MLpYsO1DWk.jpg","backdrop":"https://image.tmdb.org/t/p/original/j9eZYlyoNwYpI5GxysDWoOOSXUn.jpg","rating":0.0,"synopsis":"Una madre con un pasado oculto y su hija son fugitivas sin identidad en una huida eterna en la que no pueden confiar en nadie.","genres":["Crimen","Misterio","Drama"]},{"id":71967,"name":"","poster":"https://image.tmdb.org/t/p/w500/4aVkC85KIWcJT6C3oSLp3pkwHKL.jpg","backdrop":"https://image.tmdb.org/t/p/original/8cV3WrozXarNPavckTcqUBE1ter.jpg","rating":0.0,"synopsis":"En la escuela de Montfaucon, un tranquilo pueblo de la región de las Ardenas, la profesora Eve Mendel nota que algunos adolescentes están nerviosos y tienen un comportamiento extraño, sobre todo tres de sus estudiantes: Jennifer, Ocean y Maya, hija de la teniente Musso. Parece que una joven ha desaparecido en el bosque, el mismo en el que la profesora Eve fue encontrada hace veinte años, sin recuerdos de qué le había ocurrido. En el camino por encontrar la verdad, se irán desvelando todos los secretos que esconde este pequeño pueblo plagado de misterio.","genres":["Crimen","Drama","Misterio"]},{"id":231727,"name":"","poster":"https://image.tmdb.org/t/p/w500/sKncI0Rcv8FB8UugAO9a138x98R.jpg","backdrop":"https://image.tmdb.org/t/p/original/fs4roTMxY3rMKECOMveWpUBQ1XY.jpg","rating":0.0,"synopsis":"Un chico normal llega a la edad adulta y descubre que es el último de una larga saga de hombres lobo y el heredero del trono en esta increíble serie de aventuras.","genres":["Animación","Action & Adventure","Kids","Sci-Fi & Fantasy"]},{"id":261617,"name":"","poster":"https://image.tmdb.org/t/p/w500/x1nTOgqSWOSqAttI2QhJCK2NDAN.jpg","backdrop":"https://image.tmdb.org/t/p/original/8QTkUVluzNNmd3YE7hNlV37rwby.jpg","rating":0.0,"synopsis":"La hija de un gobernador desaparece en un momento clave para su carrera. Entre la ambición y los secretos familiares, debe elegir: la política o la seguridad de su hija.","genres":["Misterio","Drama"]},{"id":216082,"name":"","poster":"https://image.tmdb.org/t/p/w500/285ow3eWdUV4ApB64axKmxn1MBJ.jpg","backdrop":"https://image.tmdb.org/t/p/original/t4JPNpET4aEmMA4Fg7Bfc7tI6jQ.jpg","rating":0.0,"synopsis":"Encomiendan a un expresidente de Estados Unidos jubilado encontrar el origen de un ciberataque mortal, pero se encuentra con una gran red de mentiras y conspiraciones.","genres":["Drama","War & Politics"]},{"id":94372,"name":"","poster":"https://image.tmdb.org/t/p/w500/uwTNBqFrEur3EtK8ofWbtGXMQOP.jpg","backdrop":"https://image.tmdb.org/t/p/original/4BrWdbv2Cqe0zLqvNzkoednZQAb.jpg","rating":0.0,"synopsis":"El equipo especial de antifugitivos rastrea implacablemente y captura a los criminales más notorios en la lista de los más buscados de la Oficina Federal de Investigaciones (FBI).","genres":["Crimen","Drama"]},{"id":233742,"name":"","poster":"https://image.tmdb.org/t/p/w500/lzFhFv100URxjZyBBLcMXu18WLJ.jpg","backdrop":"https://image.tmdb.org/t/p/original/olRPEYjyjzoMAODjOMjF2K1VlzO.jpg","rating":0.0,"synopsis":"Un soldado se enfrenta a un brote de zombis durante el servicio militar. Su novia, una ingeniera, navega por Seúl, plagada de zombis. Ambos luchan por la ciudad infestada de muertos vivientes, esforzándose por reunirse en medio del caos.","genres":["Sci-Fi & Fantasy","Action & Adventure","Comedia","Drama"]},{"id":57243,"name":"","poster":"https://image.tmdb.org/t/p/w500/4edFyasCrkH4MKs6H4mHqlrxA6b.jpg","backdrop":"https://image.tmdb.org/t/p/original/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","rating":0.0,"synopsis":"Doctor Who es una serie de televisión británica de ciencia ficción producida por la BBC. El programa muestra las aventuras de un Señor del Tiempo conocido como \"El Doctor\", que explora el universo en su TARDIS, una nave espacial con conciencia propia capaz de viajar a través del tiempo y el espacio. Con la ayuda de distintos acompañantes, el Doctor se enfrenta a una variedad de enemigos mientras salva civilizaciones, visita tanto el pasado como el futuro, ayuda a gente común y corrige injusticias.","genres":["Action & Adventure","Drama","Sci-Fi & Fantasy"]},{"id":102316,"name":"","poster":"https://image.tmdb.org/t/p/w500/yIlbPxb7KC4k112v8vattKwLsN7.jpg","backdrop":"https://image.tmdb.org/t/p/original/4FcM7aI4IbROqlMEcp70fSl57W5.jpg","rating":0.0,"synopsis":"Una serie de antología de comedia romántica que sigue a un protagonista diferente cada temporada en el viaje del primer amor al último amor, con cada episodio de media hora que narra una de sus relaciones. La primera temporada se centra en Darby, quien dirige una gira de \"traseros históricamente significativos\" para una compañía encabezada por Bradley de McNairy.","genres":["Comedia","Drama"]},{"id":283286,"name":"","poster":"https://image.tmdb.org/t/p/w500/vkoeGB6qZM7WgdUWZNkWkTfh6wK.jpg","backdrop":"https://image.tmdb.org/t/p/original/yy20ZsAytHpsWclBxAc8SgoM0pM.jpg","rating":0.0,"synopsis":"En el Real Madrid la ambición y la exigencia de conquistar todos los títulos pone a prueba a directivos, cuerpo técnico y jugadores cada año. En la temporada 2023-24 el equipo se ha reforzado para formar una plantilla a la altura del desafío: completar una década que puede convertir al equipo en leyenda y escribir una nueva página dorada del club en la historia del fútbol. Sin embargo, apenas comenzada LaLiga, el equipo pierde a dos de sus jugadores más importantes para el resto de la temporada apurando los recursos de la defensa y multiplicando la dificultad del reto.","genres":["Documental"]},{"id":215995,"name":"","poster":"https://image.tmdb.org/t/p/w500/ftbV3JuMSlM5Dk93TgYIMvbD9mY.jpg","backdrop":"https://image.tmdb.org/t/p/original/2gfOS8A4gBAf8O9SjpgZIc2Z5yI.jpg","rating":0.0,"synopsis":"Un investigador de incendios tiene que colaborar con una agente de policía y su carrera contrarreloj para atrapar a dos pirómanos desata un retorcido juego de secretos y sospechas.","genres":["Drama","Crimen"]},{"id":294972,"name":"","poster":"https://image.tmdb.org/t/p/w500/5Vlv9pBlvdAHRyKEm7jNEjA1p9N.jpg","backdrop":"https://image.tmdb.org/t/p/original/8LfHsnOgh81VJX9OrDwKSuv3ToK.jpg","rating":0.0,"synopsis":"Una exdupla de ladronas debe desempolvar sus viejos trucos de seducción cuando un chantaje amenaza con sacar sus trapos sucios al sol.","genres":["Comedia","Crimen"]},{"id":241361,"name":"","poster":"https://image.tmdb.org/t/p/w500/2kXXjUFVWrrDTf6Qveo0gCgm6c1.jpg","backdrop":"https://image.tmdb.org/t/p/original/nq6fjPcMWvxkbiiXs8nYNe0j6Z6.jpg","rating":0.0,"synopsis":"Tras una ruptura, una neoyorquina se muda a Londres en busca de amor y se enamora de un músico indie que es todo menos el clásico héroe romántico.","genres":["Comedia","Drama"]},{"id":30386,"name":"","poster":"https://image.tmdb.org/t/p/w500/5FYCM2Q0JugKH55VZF7umavUu3z.jpg","backdrop":"https://image.tmdb.org/t/p/original/6lJROHhUSRcNLqAKIPmIsbYW2Vl.jpg","rating":0.0,"synopsis":"El siglo XXI, el imperio de las maquinas encontró la forma de crear robots con alma y sentimientos, estos fueron llamados betas. Mitchell de Quevedo es un científico que ha tenido la mala suerte de ser secuestrado por el Imperio de las Maquinas; Es la misión de su hermano Marlon de Quevedo, rescatarlo. En su lucha despierta a Bt´x, antiguo compañero de Lourdes, una de los cuatro guardianes espirituales que se le unen a Marlon, para vencer al corrompido Imperio de las Máquinas.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":207333,"name":"","poster":"https://image.tmdb.org/t/p/w500/vYtbH9Q5DaCDqzkB483dmYjfkA3.jpg","backdrop":"https://image.tmdb.org/t/p/original/kTz1SMehYwydblnASFZLjbIOt5T.jpg","rating":0.0,"synopsis":"En el atemporal pueblo de Macondo, siete generaciones de la familia Buendía transitan entre el amor, el olvido, un pasado ineludible... y el destino.","genres":["Drama","Sci-Fi & Fantasy"]},{"id":197543,"name":"","poster":"https://image.tmdb.org/t/p/w500/iNy4BMVVaAUt8S32fbotSOh4ka5.jpg","backdrop":"https://image.tmdb.org/t/p/original/82lGxmHRpAHpd69KOt4cY0WBtLs.jpg","rating":0.0,"synopsis":"Ruth Clarke, una productora canadiense de jarabe de arce de mediana edad, dura y sumamente competente, está harta de verse rodeada por las convenciones educadas y burocráticas propias de la identidad de su país. Con la ayuda de Remy Bouchard, un tonto local diminuto y un anciano Mike Byrne, un mafioso de bajo nivel, Ruth cambia su destino y transforma el futuro de su comunidad con el robo de millones de dólares en jarabe de arce.","genres":["Comedia","Drama"]},{"id":74802,"name":"","poster":"https://image.tmdb.org/t/p/w500/2AGYaBquJioSCE8L1oWTTmNRDrL.jpg","backdrop":"https://image.tmdb.org/t/p/original/44l4MxfKWW6F5Ksqxq37tB2CTwK.jpg","rating":0.0,"synopsis":"Apenas unos meses después de una trágica pérdida, la detective Sofia Karppi investiga el asesinato de una mujer vinculada a una empresa de construcción de Helsinki.","genres":["Drama","Crimen"]},{"id":124364,"name":"","poster":"https://image.tmdb.org/t/p/w500/cjXLrg4R7FRPFafvuQ3SSznQOd9.jpg","backdrop":"https://image.tmdb.org/t/p/original/6gN8DYnIEln8v7OhRy61c57w0Xy.jpg","rating":0.0,"synopsis":"Desvela el misterio de un pueblo de pesadilla en el centro de Norteamérica que atrapa a todos los que entran. Mientras los residentes involuntarios luchan por mantener una sensación de normalidad y buscan una salida, también deben sobrevivir a las amenazas del bosque circundante, incluidas las aterradoras criaturas que salen cuando se pone el sol.","genres":["Misterio","Drama","Sci-Fi & Fantasy"]},{"id":246929,"name":"","poster":"https://image.tmdb.org/t/p/w500/oYz66iyll5q5yImMnzVkvUOxBho.jpg","backdrop":"https://image.tmdb.org/t/p/original/gzNKeXtIOrv6mxBgw0Sh4plo8Ud.jpg","rating":0.0,"synopsis":"Cuando se ve salpicado por un escándalo financiero, el rey Alfonso XIV decide apartarse de la primera línea pública durante unos meses. Pero alguien debe quedarse al frente de la institución. No hay más alternativa que su única hija, Pilar. Ahora la princesa tendrá que demostrarle al país que no es la irresponsable, vaga e inútil que todos creen. Lo que pasa es que igual tienen razón.","genres":["Comedia"]},{"id":226362,"name":"","poster":"https://image.tmdb.org/t/p/w500/fDdyEJeX0b4CiZBlSuh2oqHAb2f.jpg","backdrop":"https://image.tmdb.org/t/p/original/yMjGzK7L4gwzpQNNtFKDeG79upo.jpg","rating":0.0,"synopsis":"Cuando una nieve tóxica mata a millones de personas, Juan Salvo y un grupo de supervivientes de Buenos Aires deben combatir una amenaza invisible de otro mundo.","genres":["Action & Adventure","Drama","Sci-Fi & Fantasy"]},{"id":280878,"name":"","poster":"https://image.tmdb.org/t/p/w500/6trP28R0v5ZziZ8fWkqLoe3TVKc.jpg","backdrop":"https://image.tmdb.org/t/p/original/Ad2DvwiraDvUy3iyJoWHZffClIq.jpg","rating":0.0,"synopsis":"La vida de Olimpia cambia cuando a su esposo le diagnostican cáncer. Para pagar el tratamiento comienza a vender hachís en su barrio, pero pronto da el salto al tráfico de cocaína con su socio, el “Moreno”. Rápidamente asciende y entra en contacto con cárteles colombianos y la mafia napolitana.","genres":["Drama","Crimen"]},{"id":241112,"name":"","poster":"https://image.tmdb.org/t/p/w500/comPtHolYrnbkS8ydWIuuW3P4vY.jpg","backdrop":"https://image.tmdb.org/t/p/original/4VKhaoO1rhPBVG2iTyFpyipmryG.jpg","rating":0.0,"synopsis":"La venta de la casa de Paul y Lydia en Los Ángeles los obliga a afrontar dolorosos secretos familiares... y a mantenerlos ocultos de miradas indiscretas y compradores desatados.","genres":["Drama","Comedia"]},{"id":2710,"name":"","poster":"https://image.tmdb.org/t/p/w500/wmV5zoDiT7tkojbyEW9DVpiq5du.jpg","backdrop":"https://image.tmdb.org/t/p/original/uqTCaYBoSLT9MAdyQ9tU6QyCZ3A.jpg","rating":0.0,"synopsis":"Cuatro amigos que regentan un pequeño bar en un barrio del sur de Philadelphia, la ciudad del amor fraternal, intentan mantener el equilibrio entre negocio y amistad, tarea nada fácil, ya que cada uno de ellos suele dejarse llevar únicamente por sus intereses personales, lo que desemboca en situaciones incómodas que amenazan con deteriorar sus relaciones personales.","genres":["Comedia"]},{"id":261579,"name":"","poster":"https://image.tmdb.org/t/p/w500/bjwHrZKREhL4VbCQP5x3LUPolQ5.jpg","backdrop":"https://image.tmdb.org/t/p/original/95Ggx5yxZtdoR31SFRQGy9fGNxW.jpg","rating":0.0,"synopsis":"Serie antológica animada para adultos con historias originales ubicadas en los mundos de algunos de los videojuegos más queridos del planeta. De las mentes creativas tras LOVE, DEATH & ROBOTS, cada uno de los 15 episodios es una celebración de los juegos y los jugadores.","genres":["Animación","Sci-Fi & Fantasy","Action & Adventure"]},{"id":231001,"name":"","poster":"https://image.tmdb.org/t/p/w500/mBDmNWD8HH8Jl8P8MNV90QHGkq4.jpg","backdrop":"https://image.tmdb.org/t/p/original/xedpbCiPxGiyusIutkhkLXx1shT.jpg","rating":0.0,"synopsis":"Descubran el ascenso del primer chef estrella, Antonin Carême, y su descenso a una vida de espionaje en la Francia napoleónica, donde reina la manipulación. Sus dones para la gastronomía y la seducción lo transforman en el arma perfecta en la lucha por el poder.","genres":["Drama","Misterio","War & Politics"]},{"id":240667,"name":"","poster":"https://image.tmdb.org/t/p/w500/6lueWyOqpw59hSTuQnzteGdRB7x.jpg","backdrop":"https://image.tmdb.org/t/p/original/4zP0CfrUBQFWMlWoB4p8aS4D4IA.jpg","rating":0.0,"synopsis":"Emma y Dexter pasan juntos la noche de graduación y toman caminos distintos al día siguiente... pero sus vidas seguirán entrelazadas.","genres":["Drama"]},{"id":62455,"name":"","poster":"https://image.tmdb.org/t/p/w500/gctQfAuQbQRjfgBbWm3UW4XeVRa.jpg","backdrop":"https://image.tmdb.org/t/p/original/iukGFUQQWUdgwTGGDLb1Pw3GoZP.jpg","rating":0.0,"synopsis":"Su amante la manipuló para que cometiera varios delitos fiscales. Ahora, esta joven inocente deberá aprender a sobrevivir en un mundo nuevo y despiadado. Y rápido.","genres":["Drama","Crimen"]},{"id":292073,"name":"","poster":"https://image.tmdb.org/t/p/w500/vQAfWpbme4JJzczx3Ys9DaENtby.jpg","backdrop":"https://image.tmdb.org/t/p/original/tZm9n31urNww6SHW9WfVb9NA0AS.jpg","rating":0.0,"synopsis":"Menem, un político extravagante y carismático, llega a ser Presidente de un país en crisis. Su mandato, donde privatiza empresas públicas, dolariza la economía y consulta brujas, es atravesado por atentados terroristas y la muerte de su hijo. A su lado, su fotógrafo, Olegario Salas, ve su vida transformarse, como toda la sociedad argentina, entre la recuperación económica y casos de corrupción.","genres":["Drama"]},{"id":157744,"name":"","poster":"https://image.tmdb.org/t/p/w500/vNJWr0xh7W5IDzFTnVzWhw6KoJr.jpg","backdrop":"https://image.tmdb.org/t/p/original/vIioWssbxRtEkIzgj8r0pCWYkYM.jpg","rating":0.0,"synopsis":"Sigue a una nueva generación de la familia Dutton a principios del siglo XX cuando las pandemias, la sequía histórica, el fin de la Prohibición y la Gran Depresión plagan el oeste montañoso y los Dutton que lo llaman hogar.","genres":["Drama","Western"]},{"id":1660,"name":"","poster":"https://image.tmdb.org/t/p/w500/ljlyB3C3uU8Hd1krfEsYn2BVyaj.jpg","backdrop":"https://image.tmdb.org/t/p/original/z5yI0aIRyogoflSXdI17iwTqzjG.jpg","rating":0.0,"synopsis":"El astronauta Tony Nelson, enviado al espacio para realizar una misión, se ve obligado a lanzarse en paracaídas sobre una isla desierta. Mientras espera que lo rescaten, encuentra una botella semienterrada, de la que sale una mujer genio que, agradecida, acepta ser su sierva. Cuando Tony regresa a Co-Coa Beach (Florida), sabe muy bien que nadie creerá su aventura. El psicoanalista de la base, el doctor Bellows, esta convencido de que Tony ha sufrido alucinaciones. Además, Jeannie (así la llamó), se negó a mostrarse ante otras personas que no fueran su amo.","genres":["Sci-Fi & Fantasy","Comedia","Familia"]},{"id":207863,"name":"","poster":"https://image.tmdb.org/t/p/w500/iRM12uCbKq5BONNERukJWzZv1pE.jpg","backdrop":"https://image.tmdb.org/t/p/original/9DHo5qXkG0titQmr2PF92N3aYYk.jpg","rating":0.0,"synopsis":"Basada en la trilogía superventas de Anne Rice, se centra en Rowan Mayfair, una joven e intuitiva neurocirujana que descubre que es la heredera de una familia de brujas. Mientras lidia con sus nuevos poderes, deberá enfrentarse a una presencia siniestra que ha perseguido a su familia durante generaciones.","genres":["Drama","Sci-Fi & Fantasy"]},{"id":208851,"name":"","poster":"https://image.tmdb.org/t/p/w500/ciC9rTPekPqzDyXwnITDU9xk46A.jpg","backdrop":"https://image.tmdb.org/t/p/original/dGHdrTQOXZ7aYIPOTGTTvnhUZBk.jpg","rating":0.0,"synopsis":"Hezekiah y Alec, dos amigos de Jamaica, se ven inmersos en los bajos fondos del East End de Londres. Allí, conocen a Mary Carr, reina de una banda criminal formada íntegramente por mujeres conocida como las Cuarenta Elefantas, y se topan con Sugar Goodson, capo criminal y famoso boxeador.","genres":["Drama"]},{"id":4357,"name":"","poster":"https://image.tmdb.org/t/p/w500/bAnCcwe70IXHRwUgsRJT4ZlQ47o.jpg","backdrop":"https://image.tmdb.org/t/p/original/com4DoP6rNkf1fs5KiuLPCRVK6V.jpg","rating":0.0,"synopsis":"La Fuerza de Misiones Imposibles es un grupo de extraordinarios espías que son los mejores en sus respectivos ámbitos: el 'líder', el 'experto en tecnología', el 'músculo', el 'maestro del disfraz' y la 'mujer fatal'. Día tras día, esta fuerza de élite se enfrenta al fracaso, al apresamiento y a la muerte, pero nada importa más que su misión, anunciada en un mensaje que se autodestruirá tras emitirse...","genres":["Action & Adventure","Crimen","Drama"]},{"id":208397,"name":"","poster":"https://image.tmdb.org/t/p/w500/eTGKwCLm7DkMbjuaNYRqDbqHuIo.jpg","backdrop":"https://image.tmdb.org/t/p/original/vwbFFaMuPQdLXbjiGzc40Wd6nv6.jpg","rating":0.0,"synopsis":"Una adolescente atrapada en el más allá decide investigar su misteriosa desaparición junto con un grupo de otros estudiantes que también están atrapados en el limbo de su escuela secundaria.","genres":["Misterio","Drama"]},{"id":4576,"name":"","poster":"https://image.tmdb.org/t/p/w500/xP2JuabiJvvmVvGsHjDj4IL8gcO.jpg","backdrop":"https://image.tmdb.org/t/p/original/26Xu6NIWdhQA2OgZ6HKa7D69HNB.jpg","rating":0.0,"synopsis":"Aclamada telecomedia que narra el ambiente de trabajo de los empleados de una revista de moda llamada Blush, cuya redacción está ubicada en la ciudad de los rascacielos: Nueva York. Maya Gallo (Laura San Giacomo), una joven periodista, empieza a trabajar en la revista de su padre tras ser despedida de su trabajo en televisión. El problema es que la revista de su padre, Jack Gallo (George Segal), tiene como ideales todo lo que ella detesta. Junto a ella trabajan la editora de moda, Nina Van Horn (Wendie Malick), el jefe de fotografía Elliot (Enrico Colantoni), y Dennis (David Spade), el ayudante de Jack y que no pierde un momento en hacerle cualquier cosa al resto de la oficina. Aunque escribir sobre \"trapitos\", necias modelos y neuróticos diseñadores es algo que detesta, Maya consigue resistir en Blush gracias a su poco convencional sentido del humor y a su lucha por conseguir publicar reportajes sobre temas más comprometidos. En definitiva, pelea por seguir siendo ella misma en su nuevo cometido y con sus nuevos compañeros de trabajo.","genres":["Comedia"]},{"id":236994,"name":"","poster":"https://image.tmdb.org/t/p/w500/brd9Bp1MlH8oK2nzR6VV9imY46k.jpg","backdrop":"https://image.tmdb.org/t/p/original/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg","rating":0.0,"synopsis":"Misteriosamente transformados en mini versiones de sí mismos, Goku y sus amigos viajan al Reino de los Demonios para descubrir la verdad y encontrar una cura.","genres":["Animación","Action & Adventure","Comedia","Sci-Fi & Fantasy"]},{"id":74440,"name":"","poster":"https://image.tmdb.org/t/p/w500/9Dm1SEh8Wxt8LNNg02exHQ595zg.jpg","backdrop":"https://image.tmdb.org/t/p/original/sNHoOagykUU0WpVBa162w1NP0mP.jpg","rating":0.0,"synopsis":"Harley Quinn finalmente ha roto las cosas de una vez por todas con el Joker e intenta hacerlo por sí misma como la reina criminal de Gotham City.","genres":["Action & Adventure","Animación","Comedia","Sci-Fi & Fantasy"]},{"id":243875,"name":"","poster":"https://image.tmdb.org/t/p/w500/53ln09teIq310jq9VIaOparHz1V.jpg","backdrop":"https://image.tmdb.org/t/p/original/mFCxADBg1gkopwRizEgwzgDoSp9.jpg","rating":0.0,"synopsis":"Georgie y Mandy crían a su joven familia en Texas mientras enfrentan los desafíos de la edad adulta, la crianza de su hija y el matrimonio.","genres":["Comedia"]},{"id":214787,"name":"","poster":"https://image.tmdb.org/t/p/w500/moSuFItCS0xQRWxWUu6I4iYyuHU.jpg","backdrop":"https://image.tmdb.org/t/p/original/dqauzYtZMXfU1ieMA7eDaRidNxy.jpg","rating":0.0,"synopsis":"\"Coco\" Oderigo, un abogado de clase alta funda Espartanos, el primer equipo de rugby carcelario.","genres":["Drama"]},{"id":259909,"name":"","poster":"https://image.tmdb.org/t/p/w500/fORqf1CdugrD5oHnGYL24VZktFQ.jpg","backdrop":"https://image.tmdb.org/t/p/original/8J0SjKToFBbg8dKpocVOCsrC77C.jpg","rating":0.0,"synopsis":"Dexter Morgan despierta de un coma de diez semanas y, mientras comienza una dolorosa recuperación, se entera de que su hijo Harrison Morgan ha huido a Nueva York. Tanto el padre como el hijo se sienten más cerca de enfrentarse a la oscuridad de la que han intentado escapar.","genres":["Crimen","Drama","Misterio"]},{"id":154822,"name":"","poster":"https://image.tmdb.org/t/p/w500/aZZKkmhgkN6AfmK7m7KrJRI1Uc5.jpg","backdrop":"https://image.tmdb.org/t/p/original/sP0R5F8fkVM0eHcRFXr012rzNAM.jpg","rating":0.0,"synopsis":"Gong Ryong es obstetra y futuro yerno del grupo chaebol más grande, MZ. Tiene una misión secreta de la que no puede contarle a nadie. Para su misión secreta, paga una gran suma de dinero para viajar a la estación espacial como turista espacial. En la estación espacial está estacionada Eve Kim, una científica espacial de élite y actualmente se encuentra en su primera misión a una estación espacial como comandante. Es una perfeccionista que sigue estrictamente las reglas y no tolera ni un solo error en un área donde los peligros acechan por todas partes. Los miembros de su tripulación incluyen al científico investigador de la mosca de la fruta Kang Gang Soo, que es el segundo hijo de una familia que dirige una empresa financiera global.","genres":["Comedia","Sci-Fi & Fantasy","Drama"]},{"id":88989,"name":"","poster":"https://image.tmdb.org/t/p/w500/56uUNHcrksu92V0mKbigCyAtESy.jpg","backdrop":"https://image.tmdb.org/t/p/original/RzCw9LQyAcoa9mn4xkEAyuvhgr.jpg","rating":0.0,"synopsis":"Nueve australianos, en diferentes momentos de su vida, asisten a un costoso \"retiro de transformación total de mente y cuerpo\" de 10 días en un lugar llamado Tranquillum House, dirigido por una misteriosa mujer rusa llamada Masha.","genres":["Drama","Misterio"]},{"id":253372,"name":"","poster":"https://image.tmdb.org/t/p/w500/nuJzSRiz3zEbxeRie4ldgkKMm8l.jpg","backdrop":"https://image.tmdb.org/t/p/original/mcU5nwUqPJB6GeElDhKA68LKhqD.jpg","rating":0.0,"synopsis":"Luke Ellis, un genio de 14 años, es secuestrado en plena noche y trasladado al Instituto, una instalación en el Maine rural que recluye a niños con habilidades psíquicas. Su directora es la Sra. Sigsby, una sádica y firme defensora de la causa que hará cualquier cosa para llevar a cabo su misión. Sigsby y Luke chocan de inmediato en un letal enfrentamiento de opiniones.","genres":["Misterio","Sci-Fi & Fantasy"]},{"id":121658,"name":"","poster":"https://image.tmdb.org/t/p/w500/1Ublm6D8zmqMroqrXkn3Fgd353q.jpg","backdrop":"https://image.tmdb.org/t/p/original/8JtKCIBzf3AYbsxBFSL74NoGH2u.jpg","rating":0.0,"synopsis":"Los agentes de élite de la división internacional del FBI viajan por el mundo con el objetivo de proteger a los estadounidenses dondequiera que estén.","genres":["Crimen","Drama"]},{"id":242054,"name":"","poster":"https://image.tmdb.org/t/p/w500/myTlch3h2jr3Ue6QUGkfWgCp6JH.jpg","backdrop":"https://image.tmdb.org/t/p/original/ycwQXWQry40VV12RDa3B4fF1yWB.jpg","rating":0.0,"synopsis":"Una excéntrica y brillante inspectora investiga un crimen en la Casa Blanca, donde todos los empleados e invitados a la cena de Estado esconden un secreto y podrían ser el asesino.","genres":["Drama","Comedia","Misterio"]},{"id":283483,"name":"","poster":"https://image.tmdb.org/t/p/w500/4zIop23gbsfOcmBqtZNppRmkSUu.jpg","backdrop":"https://image.tmdb.org/t/p/original/bR4UKhJ0ZGGDdLOWwtEqtQHedjt.jpg","rating":0.0,"synopsis":"Un escritor de apuestas deportivas fracasado se ve obligado a unirse al fantasma de un empresario mandón que le pide que resuelva su caso de asesinato.","genres":["Comedia","Drama","Sci-Fi & Fantasy"]},{"id":243217,"name":"","poster":"https://image.tmdb.org/t/p/w500/cAtcGEKNM4hKYiftG4bhnQnNKNw.jpg","backdrop":"https://image.tmdb.org/t/p/original/xlXNcdpqlxZqLOWBr4qNuKm8hEx.jpg","rating":0.0,"synopsis":"A los 15 años, Melissa Moore descubre que su amado padre es el prolífico asesino en serie conocido como \"Happy Face\". Partiendo de la historia real de Moore, su padre la contacta para atribuirse el mérito de otra víctima, lo que la lleva a una extraordinaria investigación sobre su padre y sus crímenes.","genres":["Drama","Crimen"]},{"id":195339,"name":"","poster":"https://image.tmdb.org/t/p/w500/sV9PKUDYoa4KCX48M7nHK2zxScZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/6MVugklRWUCZGijAaqc6um1Rgff.jpg","rating":0.0,"synopsis":"Maddie es una adolescente que sufre acoso escolar que recibe ayuda online de forma misteriosa. El desconocido dice ser su padre David, fallecido recientemente, cuya consciencia ha sido subida a la Nube con un escáner cerebral destructivo. David es el primero de un nuevo tipo de ser: un Uploaded Intelligence, pero no será el último, al desencadenarse una conspiración global que amenaza con una nueva clase de guerra mundial.","genres":["Animación","Sci-Fi & Fantasy"]},{"id":124101,"name":"","poster":"https://image.tmdb.org/t/p/w500/ulBzMy5DZjBeUo6wHqn8ao0Zn6j.jpg","backdrop":"https://image.tmdb.org/t/p/original/fbA2hjjtyt0Q840yfHuGMM8efU.jpg","rating":0.0,"synopsis":"Explora la oscura tutoría que se forma entre Deborah Vance, una comediante legendaria de Las Vegas, y una marginada de 25 años con privilegios.","genres":["Comedia","Drama"]},{"id":246381,"name":"","poster":"https://image.tmdb.org/t/p/w500/hqLcyZ2vkWVmCzODU6vtc71RHBr.jpg","backdrop":"https://image.tmdb.org/t/p/original/v0udUcMDb4jTOEUCBjmA3LbDlVS.jpg","rating":0.0,"synopsis":"Un brillante estudiante de matemáticas está a punto de lograr un hito cuando un misterioso enemigo le para los pies. Para encontrar respuestas y salvar su vida, se alía con una agente del gobierno y, juntos, tratarán de destapar una conspiración de alto riesgo.","genres":["Drama","Crimen"]},{"id":108978,"name":"","poster":"https://image.tmdb.org/t/p/w500/6iuVqg86hJPwTWAO1TDWKLxjgn4.jpg","backdrop":"https://image.tmdb.org/t/p/original/JYgqp8g2kI3SEus9XBDSHukfBN.jpg","rating":0.0,"synopsis":"Cuando el exagente de la Policía Militar Jack Reacher es detenido por un asesinato que no ha cometido, se ve envuelto en una mortífera conspiración llena de policías corruptos, empresarios dudosos y políticos intrigantes. Armado solo con su ingenio, debe averiguar qué pasa en Margrave, Georgia. La primera temporada de Reacher se basa en Zona peligrosa, el superventas internacional de Lee Child.","genres":["Action & Adventure","Crimen","Drama"]},{"id":248852,"name":"","poster":"https://image.tmdb.org/t/p/w500/mXkLE6M0YYXE8NugdnYSXVngtSR.jpg","backdrop":"https://image.tmdb.org/t/p/original/oGsh97JAA6LYu92B6TEswrjac8W.jpg","rating":0.0,"synopsis":"En la inmensidad del Parque Nacional de Yosemite, la muerte de una joven arrastra a un agente federal hasta una tierra sin ley en donde la naturaleza obedece sus propias reglas.","genres":["Misterio","Drama"]},{"id":133727,"name":"","poster":"https://image.tmdb.org/t/p/w500/462Nyyeyl3E2aiyU1pCCHqxAgH1.jpg","backdrop":"https://image.tmdb.org/t/p/original/1zWgb5owPiYWmoJ5SEpv6XJb8CQ.jpg","rating":0.0,"synopsis":"En 1984, Máximo Gallardo cumple el sueño de su vida cuando empieza a trabajar en Las Colinas, el mejor resort de Acapulco. Pronto descubrirá que las cosas van a ser mucho más complicadas de lo que imaginaba.","genres":["Comedia","Drama"]},{"id":128306,"name":"","poster":"https://image.tmdb.org/t/p/w500/oO6moEWDRYtYwZMYOUl1eOnAnE3.jpg","backdrop":"https://image.tmdb.org/t/p/original/uqtyHCelgliMJDso5HDUX1p7xn4.jpg","rating":0.0,"synopsis":"Eliseo es el superintendente de un edificio de lujo. En la superficie, es cordial y dócil en su papel, pero en el fondo, Eliseo se cree la figura omnipotente de la comunidad, entrometiéndose en los asuntos de los residentes y moviendo los hilos cuando lo considera conveniente. La única preocupación de Eliseo es proteger su trabajo, que se ve amenazado por un proyecto de piscina propuesto.","genres":["Comedia","Drama"]},{"id":228212,"name":"","poster":"https://image.tmdb.org/t/p/w500/meAVwaiRD5yksnoKGinFGlWzZH9.jpg","backdrop":"https://image.tmdb.org/t/p/original/1GS35ZpnkEYWAaOZ9TRXaxS3sKG.jpg","rating":0.0,"synopsis":"Martin y Pola van a la Dimensión Verne, donde luchan contra Ayrton. Mientras tanto, Diego y sus amigos descubren que algo está escapando de la Dimensión Verne hacia el océano, y piden ayuda a Pompilio y Claudio para ir a buscarlo. En su búsqueda, se encuentran con el Calliope e intentan convencer a su capitán para que se una a su plan de liberar la Dimensión Verne.","genres":["Action & Adventure"]},{"id":278006,"name":"","poster":"https://image.tmdb.org/t/p/w500/3xJ1J4ERKayGLIyczi93uAizyNH.jpg","backdrop":"https://image.tmdb.org/t/p/original/vRYwjPKxSknKh5vh9aYyiz1i7My.jpg","rating":0.0,"synopsis":"Una joven encuentra pistas del pasado en una colección de cartas y se embarca en una búsqueda para descubrir quién las escribió y qué verdades esconden.","genres":["Drama"]},{"id":157950,"name":"","poster":"https://image.tmdb.org/t/p/w500/d6k2wodo4MaqRs7RCbMUFioVHad.jpg","backdrop":"https://image.tmdb.org/t/p/original/b6PnAmePEJ4Sa1KoYGSJY5rrriM.jpg","rating":0.0,"synopsis":"El brillante y ecléctico equipo de agentes del NCIS estadounidense y de la Policía Federal Australiana (AFP) se incorporan a un grupo de trabajo multinacional para mantener a raya los delitos navales en la zona oceánica más disputada del planeta.","genres":["Crimen","Drama","Action & Adventure"]},{"id":1396,"name":"","poster":"https://image.tmdb.org/t/p/w500/ztkUQFLlC19CCMYHW9o1zWhJRNq.jpg","backdrop":"https://image.tmdb.org/t/p/original/9faGSFi5jam6pDWGNd0p8JcJgXQ.jpg","rating":0.0,"synopsis":"Un profesor de química con cáncer terminal se asocia con un exalumno suyo para fabricar y vender metanfetamina a fin de que su familia no pase apuros económicos.","genres":["Drama","Crimen"]},{"id":119051,"name":"","poster":"https://image.tmdb.org/t/p/w500/q6j9Dn3iiXoCjpVitDppNNZXwVq.jpg","backdrop":"https://image.tmdb.org/t/p/original/iHSwvRVsRyxpX7FE7GbviaDvgGZ.jpg","rating":0.0,"synopsis":"Merlina Addams, lista, sarcástica y un poco muerta por dentro, investiga una oleada de asesinatos mientras hace amigos —y enemigos— en la Academia Nunca Más.","genres":["Sci-Fi & Fantasy","Misterio","Comedia"]},{"id":284792,"name":"","poster":"https://image.tmdb.org/t/p/w500/mFsjwJdNBKDRYLqPdBFaoVCKXLq.jpg","backdrop":"https://image.tmdb.org/t/p/original/gm7OMY4t99UpiMpIShNOKvKLQwO.jpg","rating":0.0,"synopsis":"Alguien quiere matar a Bárbara Hidalgo, la CEO de Medusa. Mientras ella intenta dar con el culpable, su familia conspira sin escrúpulos por el control de su imperio en Colombia.","genres":["Drama"]},{"id":86031,"name":"","poster":"https://image.tmdb.org/t/p/w500/aSEmXBWhiox0ARNpXyLdT8iFCCh.jpg","backdrop":"https://image.tmdb.org/t/p/original/lN13BPAEnc5iXmoxxBQHOZ1ScfZ.jpg","rating":0.0,"synopsis":"Senku es un joven extremadamente inteligente con un gran don para la ciencia y una ácida personalidad, y su mejor amigo es Taiju, que es muy buena persona pero más apto para usar los músculos que para pensar. Cuando tras cierto incidente toda la humanidad acaba convertida en piedra, ellos logran despertarse en un mundo miles de años después, con la civilización humana completamente desaparecida y con toda la humanidad congelada en piedra como ellos estuvieron. Ahora es su obligación rescatar a la gente y crear un nuevo mundo.","genres":["Animación","Action & Adventure","Comedia","Sci-Fi & Fantasy"]},{"id":111803,"name":"","poster":"https://image.tmdb.org/t/p/w500/gbSaK9v1CbcYH1ISgbM7XObD2dW.jpg","backdrop":"https://image.tmdb.org/t/p/original/rCTLaPwuApDx8vLGjYZ9pRl7zRB.jpg","rating":0.0,"synopsis":"Ingeniosa sátira social que sigue las andanzas de diferentes empleados y huéspedes de un exclusivo resort a lo largo de una semana de lo más transformativa.","genres":["Comedia","Drama","Misterio"]},{"id":85021,"name":"","poster":"https://image.tmdb.org/t/p/w500/A4eNN7MDyoTXTEm58JBuw7mJ03m.jpg","backdrop":"https://image.tmdb.org/t/p/original/9aJ6KwLASA38WzdMRVjk7ILpuTv.jpg","rating":0.0,"synopsis":"Cuando el jefe de una organización criminal, Finn Wallace es asesinado, el repentino vacío de poder que crea su muerte amenaza la frágil paz entre la intrincada red de pandillas que operan en las calles de la ciudad. Ahora le corresponde al afligido, volátil e impulsivo Sean Wallace restablecer el control y encontrar a los responsables de matar a su padre.","genres":["Crimen","Drama"]},{"id":76479,"name":"","poster":"https://image.tmdb.org/t/p/w500/5kgY14oisiHcJ4zq0Xgq1e97PHm.jpg","backdrop":"https://image.tmdb.org/t/p/original/7cqKGQMnNabzOpi7qaIgZvQ7NGV.jpg","rating":0.0,"synopsis":"La serie tiene lugar en un mundo en el que los superhéroes representan el lado oscuro de la celebridad y la fama. Un grupo de vigilantes que se hacen llamar \"The Boys\" decide hacer todo lo posible por frenar a los superhéroes que están perjudicando a la sociedad, independientemente de los riesgos que ello conlleva.","genres":["Sci-Fi & Fantasy","Action & Adventure"]},{"id":31917,"name":"","poster":"https://image.tmdb.org/t/p/w500/kyuBJq4XFaxP2Y83ibnoNvC2ZIL.jpg","backdrop":"https://image.tmdb.org/t/p/original/6NuvpA24GbWrnkKsYrNyr2RiRbp.jpg","rating":0.0,"synopsis":"La trama sigue la vida de cuatro amigas (Spencer, Hanna, Aria y Emily) tras la desaparición de Alison, la quinta del grupo. Un año después comienzan a recibir mensajes anónimos de alguien que se hace llamar A. Los mensajes amenazan con rebelar sus secretos, incluso algunos que sólo Alison sabía.","genres":["Drama","Misterio"]},{"id":60572,"name":"","poster":"https://image.tmdb.org/t/p/w500/uoBwsiZNyOFDBh9WdDhpxc2JERM.jpg","backdrop":"https://image.tmdb.org/t/p/original/rm6zG1gESQT0ww3mp8oUUT5LJBL.jpg","rating":0.0,"synopsis":"La serie narra las aventuras del joven entrenador Pokemon de diez años Ash Ketchum, que decide comenzar su aventura para llegar a convertirse un día en un gran Maestro de Pokemon. Para ello deberá recorrer distintas regiones, capturar cuantos más pokemon pueda, y conseguir las medallas de gimnasio necesarias y así participar en la Liga Pokemon, ganarla y así estar un paso más cerca de convertirse en Maestro Pokemon. Para ello cuenta con la ayuda de Pikachu, su primer pokemon, que obtuvo de manos del Profesor Oak. En su recorrido conocerá y hará nuevos amigos, como Brock o Misty, que le acompañarán y ayudarán para conseguir alcanzar su sueño.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":262352,"name":"","poster":"https://image.tmdb.org/t/p/w500/otaTPqhF2n3klolXubACExsnR9r.jpg","backdrop":"https://image.tmdb.org/t/p/original/27BdFmefJT2KK2dC1bRTEAaSh3J.jpg","rating":0.0,"synopsis":"Una asesina retirada llamada Julie, que vive en Grecia, se reúne con su hijo separado, que busca respuestas sobre su padre y el pasado de su madre. Ambos se encuentran en peligro cuando el pasado de la asesina la alcanza.","genres":["Crimen","Drama","Misterio"]},{"id":46260,"name":"","poster":"https://image.tmdb.org/t/p/w500/oOkvQ1anSMvdYbUGGf7NAnfwHUt.jpg","backdrop":"https://image.tmdb.org/t/p/original/xuJ0F9RfKvVSJNDg2usurQ9WvY5.jpg","rating":0.0,"synopsis":"Naruto es un joven aprendiz de ninja marginado y temido en la Villa Oculta de la Hoja tanto por su carácter hiperactivo y gamberro como por el terrible poder sellado en su interior. Acompañado por el intenso Sasuke y la ingeniosa Sakura, Naruto comienza su aprendizaje decidido a convertirse en maestro Hokage, la más alta distinción entre los ninjas, para ganarse el reconocimiento de los suyos.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":19885,"name":"","poster":"https://image.tmdb.org/t/p/w500/cIfGAkpvWD2zxHrXzhv3uptYbyV.jpg","backdrop":"https://image.tmdb.org/t/p/original/hmLTIRtVyTHShJl2Wb8LHmvUgJm.jpg","rating":0.0,"synopsis":"En esta renovada versión de las historias de misterio de Arthur Conan Doyle, el excéntrico detective merodea por las calles del Londres de hoy en día en busca de pistas.","genres":["Crimen","Drama","Misterio"]},{"id":48866,"name":"","poster":"https://image.tmdb.org/t/p/w500/7zzHG46UG43IkfdEVKuCo2L84eM.jpg","backdrop":"https://image.tmdb.org/t/p/original/8ZerYKvIaNUJZvAHXYTQu4qTwFw.jpg","rating":0.0,"synopsis":"Situada 97 años después de una guerra nuclear que ha destruido la civilización, los supervivientes de una nave espacial, que han sobrevivido durante 3 generaciones en el espacio, envían 100 delincuentes juveniles \"para testear\" las condiciones de la Tierra, con la esperanza de eventualmente volver a poblar el planeta. El grupo de jóvenes tratará de sobrevivir en un entorno desconocido y hostil a pesar de las brechas que se abren entre ellos, unos partidarios de seguir en conexión con la nave, otros a favor de empezar de cero sin depender de nadie. Mientras, en la nave, las luchas por el poder político se recrudecen, llevando a los dirigentes a situaciones extremas y difíciles decisiones.","genres":["Sci-Fi & Fantasy","Drama","Action & Adventure"]},{"id":261615,"name":"","poster":"https://image.tmdb.org/t/p/w500/as8cTNJrvVc4mRsU6V1f8puPK4X.jpg","backdrop":"https://image.tmdb.org/t/p/original/eMopbs8KemUTttra1jUYsSGlyRz.jpg","rating":0.0,"synopsis":"Después de una ruptura muy dolorosa, Vicky, con cerca de 40 años, busca un nuevo amor. No sabe que lo que la espera es un profundo —y divertido— proceso de autodescubrimiento.","genres":["Comedia","Drama"]},{"id":207484,"name":"","poster":"https://image.tmdb.org/t/p/w500/nizJIWQ7F93X6GpZGKcezjE0AJn.jpg","backdrop":"https://image.tmdb.org/t/p/original/x87BVYT8JBMyWjFnhcjdY7fy4Nt.jpg","rating":0.0,"synopsis":"Desde los campos de batalla de la Primera Guerra Mundial hasta las escarpadas Tierras Altas de la Escocia del siglo XVIII, dos parejas predestinadas deben desafiar las fuerzas que buscan separarlas, desarrollándose de maneras sorprendentes e imprevistas en esta saga romántica que se desarrolla a través del tiempo.","genres":["Drama"]},{"id":205050,"name":"","poster":"https://image.tmdb.org/t/p/w500/5CFYv4WYLZXizAyRwRhP0vZLNx.jpg","backdrop":"https://image.tmdb.org/t/p/original/yErVUZkLVak2ICxFC7mMfl3vcNP.jpg","rating":0.0,"synopsis":"\"¿Cuándo fue la última vez que jugué a un juego que no fuera una mierda?\" Este es un mundo en el futuro cercano donde los juegos que usan pantallas se consideran retro, y muchos juegos de realidad virtual no llegan a un mínimo de calidad: son los llamados \"juegos de mierda\". A los que dedican sus vidas a completar estos juegos se les llama \"cazadores de juegos de mierda\", y Rakuro Hizutome es uno de ellos. El juego que ha elegido empezar a continuación es Shangri-La Frontier, un juego que goza de una gran crítica y más de 30 millones de jugadores. ¡La mejor historia de aventuras escrita por el jugador más fuerte de \"juegos de mierda\" está a punto de comenzar!","genres":["Animación","Action & Adventure","Comedia","Sci-Fi & Fantasy"]},{"id":125282,"name":"","poster":"https://image.tmdb.org/t/p/w500/Ai5AcuRhocHGaNZPAl0bBTpN7XN.jpg","backdrop":"https://image.tmdb.org/t/p/original/eVGaiNUPhwKyiuWH6LfNa60JFyQ.jpg","rating":0.0,"synopsis":"Una médico camboyana va a Estados Unidos a por un tratamiento que salve a su hijo. Cuando el sistema falla, se convierte en limpiadora para el crimen organizado, donde utilizará su inteligencia para labrarse un camino en el mundo del crimen.","genres":["Crimen","Drama"]},{"id":280043,"name":"","poster":"https://image.tmdb.org/t/p/w500/9RU8ed2xBacl8FiFLB9E28VlF3d.jpg","backdrop":"https://image.tmdb.org/t/p/original/37uTdjd7s4FA8uQsN5LqwXr3MRF.jpg","rating":0.0,"synopsis":"En un pueblo de México disputado por narcos, el joven Lupe acepta convertirse en un hombre-bestia para proteger a su gente.","genres":["Action & Adventure","Sci-Fi & Fantasy","Drama"]},{"id":37854,"name":"","poster":"https://image.tmdb.org/t/p/w500/oag7edI9flSMawmNySEiSEJAbrf.jpg","backdrop":"https://image.tmdb.org/t/p/original/4Mt7WHox67uJ1yErwTBFcV8KWgG.jpg","rating":0.0,"synopsis":"Riqueza, fama, poder... un hombre había obtenido todo en este mundo, era el Rey de los Piratas Gold Roger. Antes de morir sus últimas palabras inspiraron al mundo a aventurarse al mar: \"¿Mi tesoro? Si lo queréis es vuestro... lo he escondido todo en ese lugar\". Y así dio comienzo lo que se conoce como la Gran Era de la Piratería, lanzando a cientos de piratas al mar para encontrar el gran tesoro One Piece. Esta serie relata las aventuras y desventuras de uno de esos piratas, Monkey D. Luffy, quien accidentalmente de pequeño, comió una Fruta del Diablo (Akuma no Mi en japonés), en particular una Gomu Gomu no Mi que hizo que su cuerpo ganara las propiedades físicas de la goma, convirtiéndose en el hombre de goma. Luffy, después de dicho suceso, decide que se convertirá en el próximo Rey de los Piratas y para ello, deberá encontrar el \"One Piece\".","genres":["Action & Adventure","Comedia","Animación"]},{"id":250312,"name":"","poster":"https://image.tmdb.org/t/p/w500/1ueEKgyPCWvOWwdPDo9A2ojU7Or.jpg","backdrop":"https://image.tmdb.org/t/p/original/4FXRxkYqL2bxHPQdL9zzRV4D4Po.jpg","rating":0.0,"synopsis":"La reportera Ema Garay, famosa por atrapar a criminales, se enfrenta a un dilema cuando el sospechoso de la desaparición de una joven resulta ser alguien cercano a ella.","genres":["Drama","Crimen"]},{"id":2190,"name":"","poster":"https://image.tmdb.org/t/p/w500/dqAKFEjPEu7vWkVBkMdhGu9ifxU.jpg","backdrop":"https://image.tmdb.org/t/p/original/6WAinokBmZU9Jt8l74TKI8JNUG7.jpg","rating":0.0,"synopsis":"South Park es una serie de televisión estadounidense de animación, creada por Trey Parker y Matt Stone para el canal Comedy Central. Está dirigida al público adulto y se caracteriza por satirizar con humor negro la sociedad, actualidad y cultura estadounidense a través de las historias y situaciones surrealistas que les suceden a sus protagonistas, cuatro niños (Stan, Kyle, Cartman y Kenny) residentes en un pueblo ficticio de Colorado que se llama South Park.","genres":["Animación","Comedia"]},{"id":235930,"name":"","poster":"https://image.tmdb.org/t/p/w500/9YA4ko7x1o2NS65lDrlKAuNAqjJ.jpg","backdrop":"https://image.tmdb.org/t/p/original/nLyXXIDMpDHvUgxchezxuhoJ4Ej.jpg","rating":0.0,"synopsis":"Cuando un misterioso villano amenaza con abrir las puertas del Infierno, un cazador de demonios endiabladamente atractivo podría ser la mejor baza para salvar al mundo.","genres":["Animación","Action & Adventure","Sci-Fi & Fantasy"]},{"id":258462,"name":"","poster":"https://image.tmdb.org/t/p/w500/xJCzIdSHV0d5lwbhaCWldlikKdU.jpg","backdrop":"https://image.tmdb.org/t/p/original/bxPELhUZNgbFUN31EZTBC99wOHD.jpg","rating":0.0,"synopsis":"Cinco presas forjan un vínculo único tras un accidente mortal, pero la corrupción y las luchas de poder de la cárcel amenazan con separarlas.","genres":["Crimen","Drama"]},{"id":277702,"name":"","poster":"https://image.tmdb.org/t/p/w500/9vahoC2zp3egFmhS12hQY6dSnm8.jpg","backdrop":"https://image.tmdb.org/t/p/original/gtR3IGkb0X1qwPZxFFbDViDLrxX.jpg","rating":0.0,"synopsis":"Miranda regresa a México para descubrir su historia familiar y se entera de que su madre no la abandonó, sino que fue secuestrada al nacer. Al encontrar a su madre en un hospital psiquiátrico, sufriendo los efectos del abuso y la violencia, Miranda decide abrirse camino en el corazón de una organización criminal para descubrir la verdad sobre lo sucedido y asegurarse de que los responsables sean castigados.","genres":["Drama","Crimen"]},{"id":203045,"name":"","poster":"https://image.tmdb.org/t/p/w500/tlPG08mmtFPb6K0PpymddXvuzzt.jpg","backdrop":"https://image.tmdb.org/t/p/original/7o116hjdaWQzEaRT4SfH4F6nohN.jpg","rating":0.0,"synopsis":"El grupo BAE y otras bandas de hip-hop reciben una misteriosa invitación que alega querer revivir el mítico local CLUB paradox, un lugar especial para los Phantom Rappers.","genres":["Animación","Drama"]},{"id":275388,"name":"","poster":"https://image.tmdb.org/t/p/w500/szOo7iApDRChsHoyAlahYKu6G7R.jpg","backdrop":"https://image.tmdb.org/t/p/original/w8NsengOrWLapYBVutr52gwWMio.jpg","rating":0.0,"synopsis":"La desaparición de la hija de una amiga enfrenta a Lejla, psicóloga forense, con el fantasma de su propio secuestro cuando era niña, un trauma que nunca dejó de acecharla.","genres":["Drama","Crimen","Misterio"]},{"id":248937,"name":"","poster":"https://image.tmdb.org/t/p/w500/3dvbR2dbwU6vC8zTqBU8OrCUozk.jpg","backdrop":"https://image.tmdb.org/t/p/original/mPsf0GVm115YOrNn0EyLnqPRpcv.jpg","rating":0.0,"synopsis":"Cuando secuestran al marido de la primera ministra británica y la presidenta de Francia empieza a recibir amenazas, ambas gobernantes se enfrentan a una decisión imposible.","genres":["Drama","War & Politics"]},{"id":280872,"name":"","poster":"https://image.tmdb.org/t/p/w500/1NNQUgqSvFoP17TEkBlF3a6xlEv.jpg","backdrop":"https://image.tmdb.org/t/p/original/fA9VmVg5N5RYbhdsC4n2SgiVdec.jpg","rating":0.0,"synopsis":"Kuba tiene solo 17 años cuando su padre sale de prisión y le cuesta no seguir con el mismo legado hincha de su padre. En el fondo, el fútbol también es familia.","genres":["Drama","Crimen"]},{"id":63639,"name":"","poster":"https://image.tmdb.org/t/p/w500/lLidDKUYF5pcmH7zaM6J6nyRQGG.jpg","backdrop":"https://image.tmdb.org/t/p/original/7yKtaRij2giAj0s09F6gmB8XIje.jpg","rating":0.0,"synopsis":"Doscientos años en el futuro, en un sistema solar totalmente colonizado, el detective de la policía Miller, nacido en el Cinturón de Asteroides, es encargado con la misión de encontrar a una joven mujer desaparecida llamada Julie Mao.  Acompañando a Miller en su misión se encuentra James Holden, anteriormente primer oficial en un carguero de hielo, y quien estuvo involucrado en un incidente causado por las tensas relaciones entre la Tierra, Marte y el Cinturón. Pronto, ambos descubrirán que la mujer desaparecida es solo la punta del iceberg de una conspiración de inmensa magnitud que atentará contra la historia y la existencia de la Humanidad.\n\n'The Expanse' es un 'thriller' futurista de ciencia ficción, escrito por Mark Fergus y Hawk Ostby, basado en la serie de novelas del mismo nombre. El proyecto ha sido desarrollado por la cadena SyFy US en colaboración con Alcon Entertainment.","genres":["Drama","Misterio","Sci-Fi & Fantasy"]},{"id":247723,"name":"","poster":"https://image.tmdb.org/t/p/w500/zy87kVh0gcHzFNkSqT32Sp8s7wv.jpg","backdrop":"https://image.tmdb.org/t/p/original/9g5Lv52RSZ36R3NzmiNeTJ9f2fU.jpg","rating":0.0,"synopsis":"Cuando una misteriosa explosión en una prisión de alto secreto libera a los asesinos en serie más peligrosos del mundo, la mayoría de los cuales se creía que habían sido ejecutados años antes, un pequeño equipo de investigadores de élite se pone en marcha para capturarlos a todos y responder a la pregunta de si la explosión fue un accidente... o una fuga orquestada.","genres":["Drama","Crimen"]},{"id":242706,"name":"","poster":"https://image.tmdb.org/t/p/w500/kvKUpLS0whSSf1d4ozQQRiuC0I7.jpg","backdrop":"https://image.tmdb.org/t/p/original/qpFKubFjhXMujaa4YI1gG8FkQ1T.jpg","rating":0.0,"synopsis":"Dos parejas descubren que sus hijos pequeños fueron cambiados al nacer en una confusión hospitalaria, se enfrentan a un horrible dilema: ¿se quedan con los hijos que han criado y amado, o reclaman a su hijo biológico?","genres":["Drama"]},{"id":131835,"name":"","poster":"https://image.tmdb.org/t/p/w500/eBHzItKQNfPdt2GL4LcHJy8P1sH.jpg","backdrop":"https://image.tmdb.org/t/p/original/8pWGfg6siFjgWJahhkrzGDz1UDs.jpg","rating":0.0,"synopsis":"Un príncipe indio despojado de su derecho de nacimiento y de su familia, prisionero de la Compañía de las Indias Orientales y un hombre empeñado en vengarse de las fuerzas que le han quitado todo, Nemo zarpó con su tripulación heterogénea a bordo del impresionante barco, luchando contra  enemigos y descubrir mundos submarinos mágicos.","genres":["Drama","Action & Adventure","Sci-Fi & Fantasy"]},{"id":60811,"name":"","poster":"https://image.tmdb.org/t/p/w500/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","backdrop":"https://image.tmdb.org/t/p/original/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","rating":0.0,"synopsis":"La historia gira en torno a dos amigos de toda la vida llamados Smile y Peco que son miembros del club de ping pong de su instituto, deporte que se les da muy bien. Sin embargo, la personalidad de Smile le impide ser capaz de ganar a Peco. El profesor del club detecta el talento de Smile e intenta hacerle cambiar su actitud de cara al deporte.","genres":["Animación","Drama"]},{"id":62914,"name":"","poster":"https://image.tmdb.org/t/p/w500/eBzpj7PxyeRFCIYHQjB5kDnhX4a.jpg","backdrop":"https://image.tmdb.org/t/p/original/1p7cUZ0X9YXX4FZ4aTdLYLdH64S.jpg","rating":0.0,"synopsis":"Merlí es un profesor de una materia denostada y apreciada a partes iguales, filosofía. Un tipo contradictorio, y con virtudes y defectos a la par. La producción se centra en la relación del maestro con sus alumnos y, sobre todo, en «los conflictos entre padres e hijos, estudiantes y profesores...»","genres":["Comedia","Drama"]},{"id":277805,"name":"","poster":"https://image.tmdb.org/t/p/w500/3Yp9XPBtNGJNkwAWwyTHJSXy962.jpg","backdrop":"https://image.tmdb.org/t/p/original/sbBiDH41uDR2PlRtdCYT5c3inyp.jpg","rating":0.0,"synopsis":"La vida de una joven madre se desmorona cuando se ve obligada a adoptar una identidad secreta para escapar de la banda responsable de la muerte de su prometido.","genres":["Crimen","Drama"]},{"id":283484,"name":"","poster":"https://image.tmdb.org/t/p/w500/rQ0K2m5ofSTEKHW3ELqhObjAjNf.jpg","backdrop":"https://image.tmdb.org/t/p/original/iqayykMio4K0qq4MSBDTMLrwQG9.jpg","rating":0.0,"synopsis":"Cuando aparece una fotografía misteriosa, Greta debe enfrentarse a verdades ocultas para salvar a su marido de sus oscuros secretos.","genres":["Misterio","Crimen","Drama"]},{"id":199001,"name":"","poster":"https://image.tmdb.org/t/p/w500/7KIqZD15GO6T2vxUigDI8BMoo4s.jpg","backdrop":"https://image.tmdb.org/t/p/original/oCXAXxPAj4VH35FPvO1Trog4imV.jpg","rating":0.0,"synopsis":"Después de una tragedia, la adolescente Jackie Howard se muda a un pueblo con la familia de su tutora. Allí aprende lecciones importantes sobre el amor, la esperanza y la amistad.","genres":["Drama"]},{"id":227371,"name":"","poster":"https://image.tmdb.org/t/p/w500/luF32PEmbBaLK86qtW2l9uQPvSd.jpg","backdrop":"https://image.tmdb.org/t/p/original/7e7GKWe49a8g96KP037PcrGtG6I.jpg","rating":0.0,"synopsis":"Camila conoce a su príncipe azul en una aplicación de citas. Después de una relación idílica, decide darle una sorpresa... y acaba atrapada en un falso paraíso.","genres":["Drama"]},{"id":112581,"name":"","poster":"https://image.tmdb.org/t/p/w500/2Ml3WkvdpsnORrNswdNP4LpSuPB.jpg","backdrop":"https://image.tmdb.org/t/p/original/bGMLZoRtfIY0OxtCOpZiwkUzeQl.jpg","rating":0.0,"synopsis":"Cuando la tripulación de la Kinloch Bravo se ve aislada y sin comunicación con la costa por una misteriosa niebla, tendrán que buscar la manera de volver a casa a pesar de los elementos en contra, la paranoia que les acecha, y las crecientes tensiones. Pero cuando la amenaza se revela como algo que va más allá de su imaginación, el equipo deberá formar una alianza para asegurar su supervivencia.","genres":["Drama","Misterio","Sci-Fi & Fantasy"]},{"id":280888,"name":"","poster":"https://image.tmdb.org/t/p/w500/cRv9pVrUiAPWWgqzJgRfS81oijz.jpg","backdrop":"https://image.tmdb.org/t/p/original/50ycQZGBRwVjVk0ZrERJRls2Wto.jpg","rating":0.0,"synopsis":"Cuando la desaparición de dos chicas adolescentes conmociona a una apacible localidad costera, una abuela lo arriesga todo para descubrir la verdad y clamar venganza por su nieta.","genres":["Misterio","Crimen","Drama"]},{"id":248833,"name":"","poster":"https://image.tmdb.org/t/p/w500/qzNg6jgbaZKORLikwebKrh26S7P.jpg","backdrop":"https://image.tmdb.org/t/p/original/hT1Lcjf4daP49wydRD8Z0yCb1n1.jpg","rating":0.0,"synopsis":"Un grupo de recién graduados de preparatoria forman una banda con la esperanza de escapar del futuro mundano que les espera. Mientras buscan su gran oportunidad y un sueño casi imposible durante un verano, se enamoran y enfrentan problemas por el camino.","genres":["Drama"]},{"id":253370,"name":"","poster":"https://image.tmdb.org/t/p/w500/uL5onQXgVas65Ts8Fok2uXCR8Cp.jpg","backdrop":"https://image.tmdb.org/t/p/original/oFSHiP5GEN66vQyQqsXxPmPCqcu.jpg","rating":0.0,"synopsis":"En el flanco oriental de la OTAN se están llevando a cabo maniobras militares rusas en un punto estratégicamente crítico. Ewa Oginiec, tras un drama personal, se propone abandonar el servicio secreto y empezar de nuevo. Las cosas se tuercen cuando su compañero, también agente secreto, es descubierto por la inteligencia rusa y desaparece misteriosamente.","genres":["War & Politics","Action & Adventure","Misterio"]},{"id":225399,"name":"","poster":"https://image.tmdb.org/t/p/w500/wqErdSqx21mVZVIqUShXMsTAECM.jpg","backdrop":"https://image.tmdb.org/t/p/original/hfbHVJciGr3ZYKhRltWk03pCcjJ.jpg","rating":0.0,"synopsis":"Durante la unificación de Italia en la década de 1860, un príncipe siciliano ve cómo los cambios provocados por la revolución amenazan los antiguos privilegios de su familia.","genres":["Drama"]},{"id":297306,"name":"","poster":"https://image.tmdb.org/t/p/w500/zyeIag0ZtE7gL2nclcuQxKC029k.jpg","backdrop":"https://image.tmdb.org/t/p/original/b0mZzFVmHwudFgI4uLvxvRnLPUV.jpg","rating":0.0,"synopsis":"Una docuserie que revela las décadas de abuso y engaño del padre Marcial Maciel, el infame líder de los Legionarios de Cristo.","genres":["Documental","Crimen"]},{"id":128015,"name":"","poster":"https://image.tmdb.org/t/p/w500/7K5YGUN1myH0lv97mPUw7TmGbHv.jpg","backdrop":"https://image.tmdb.org/t/p/original/zgSs72psNJyxu378pse71dlJiwC.jpg","rating":0.0,"synopsis":"Tirso Abantos es un exmilitar solitario y poco afectuoso que regenta una ferretería de barrio. Tras un incidente familiar se ve obligado a encargarse durante un tiempo de su nieta Irene, una joven rebelde que anda con malas compañías.","genres":["Drama","Crimen"]},{"id":82684,"name":"","poster":"https://image.tmdb.org/t/p/w500/9YcNx1dnNkZ3PZzrMqc52WjCEcw.jpg","backdrop":"https://image.tmdb.org/t/p/original/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","rating":0.0,"synopsis":"Satoru Mikami es un hombre de 37 años que tiene un trabajo que no le gusta, sin salida y que no es feliz con la vida que lleva, pero cuando muere a manos de un ladrón y piensa que es su fin, se despierta descubriendo que se ha reencarnado en un mundo de magia y espada… ¡pero como un slime! Ahora tendrá que acostumbrarse a su nueva vida, aunque por suerte contará con dos habilidades únicas que le ayudarán a sobrevivir: una que le proporciona una gran comprensión de todo lo que le rodea, y otra que le permite copiar las habilidades de sus oponentes.","genres":["Action & Adventure","Animación","Sci-Fi & Fantasy","Comedia"]},{"id":246485,"name":"","poster":"https://image.tmdb.org/t/p/w500/xu8cHTI9lAKgxQ4YHjhrvbeSlnS.jpg","backdrop":"https://image.tmdb.org/t/p/original/rmIQiFYnTDttJMehqkw2GEaO18Y.jpg","rating":0.0,"synopsis":"Basada en la aclamada novela de Jorge Ibargüengoitia, que ficciona el escalofriante caso de 'Las Poquianchis', 'Las muertas' narra el ascenso y la caída de las hermanas Arcángela y Serafina Baladro, quienes construyeron un imperio de burdeles en el México de los años 60, quedando marcadas en la historia como las asesinas seriales más despiadadas y temidas del país.","genres":["Drama","Crimen"]},{"id":224021,"name":"","poster":"https://image.tmdb.org/t/p/w500/lMmD68IHT4XnWMXEmoC4hrbzMfN.jpg","backdrop":"https://image.tmdb.org/t/p/original/mQqJNXIBDCWXgTmwvJV7kEgnDpW.jpg","rating":0.0,"synopsis":"Una policía de Estocolmo sometida a una investigación interna se va a una estación de esquí para desconectar, pero la desaparición de una chica la obliga a volver al trabajo.","genres":["Drama","Crimen","Misterio"]},{"id":281999,"name":"","poster":"https://image.tmdb.org/t/p/w500/6OOUf9ItmijJgW5pVdy1YbWab2g.jpg","backdrop":"https://image.tmdb.org/t/p/original/3BEBbtjkufTiPjJwBhqSBKJM3TK.jpg","rating":0.0,"synopsis":"Durante décadas, Sean Combs, conocido artísticamente como Diddy o Puff Daddy, ha influido en la música y la cultura popular, desde sus inicios como creativo de talento hasta su detención en 2024. La docuserie explora las acusaciones de agresión sexual, comportamiento abusivo y violencia que recaen sobre él y que han conmocionado al mundo.","genres":["Documental","Crimen"]},{"id":237983,"name":"","poster":"https://image.tmdb.org/t/p/w500/c70GJ8dVQg0TosyaVwQYoGCZoMY.jpg","backdrop":"https://image.tmdb.org/t/p/original/9u6F70NmSxb5TmphXkiYVtN8PDh.jpg","rating":0.0,"synopsis":"Acompañado por su mejor amigo, que tiene parálisis cerebral, un invidente aspirante a humorista se lanza a cumplir su gran sueño... caiga quien caiga.","genres":["Comedia"]},{"id":47663,"name":"","poster":"https://image.tmdb.org/t/p/w500/gJjLi7qTheqjn2UJHOUlGPxcH7t.jpg","backdrop":"https://image.tmdb.org/t/p/original/nUEcobWsTpvOh23US0MRZXIU8jt.jpg","rating":0.0,"synopsis":"El Arca tiene lugar 100 años en el futuro cuando las misiones de colonización planetaria han comenzado como una necesidad para ayudar a asegurar la supervivencia de la raza humana. La primera de estas misiones en una nave espacial conocida como Ark One se encuentra con un evento catastrófico que causa destrucción masiva y pérdida de vidas. Con más de un año antes de llegar a su planeta objetivo, la falta de suministros vitales y la pérdida de liderazgo, la tripulación restante debe convertirse en la mejor versión de sí misma para mantener el rumbo y sobrevivir.","genres":["Sci-Fi & Fantasy","Misterio"]},{"id":227854,"name":"","poster":"https://image.tmdb.org/t/p/w500/sSJzFmxU2kG3qU9fLkEJFiQQHPS.jpg","backdrop":"https://image.tmdb.org/t/p/original/klq1iR68MIsGPv1vUxFlouYuvZ0.jpg","rating":0.0,"synopsis":"1 temporada, 19 episodios. Los dedicados, heroicos y adrenalínicos socorristas de la costa norte de O'ahu salvan vidas en las difíciles y a menudo peligrosas condiciones del Seven Mile Miracle de Hawaii.","genres":["Action & Adventure","Drama"]},{"id":275677,"name":"","poster":"https://image.tmdb.org/t/p/w500/sHwGSijlzGtv8dM2FIlxG41XG8b.jpg","backdrop":"https://image.tmdb.org/t/p/original/ppAfmqEsQ9jiNAQvBuIvHwX3Ktd.jpg","rating":0.0,"synopsis":"Corre el año 2008. Una noticia conecta a Malena, de 22 años, con su traumático pasado. En 2004, asistió a un concierto de rock en el local República de Cromañón, donde se produjo un incendio y murieron 194 jóvenes. Ahora, cuatro años después, un nuevo suceso la vinculará con amores y amistades pasadas, ayudándola a superar la culpa que siente por estar viva.","genres":["Drama"]},{"id":253376,"name":"","poster":"https://image.tmdb.org/t/p/w500/wF3YYWFgaO4Of2kwrfui9VIZH31.jpg","backdrop":"https://image.tmdb.org/t/p/original/k0WDQP9qrvT7pOPwZrtwo7ASGgZ.jpg","rating":0.0,"synopsis":"Laura lo tiene todo: una carrera brillante, un marido que la quiere y a su hijo, Daniel. Pero su vida empieza a desmoronarse cuando Daniel le presenta a Cherry, una novia que lo cambia todo. Tras un primer encuentro tenso, Laura empieza a sospechar que Cherry oculta algo. ¿Es una manipuladora o solo son paranoias de Laura? La verdad depende de quién la cuente.","genres":["Drama","Misterio"]},{"id":299462,"name":"","poster":"https://image.tmdb.org/t/p/w500/iMUIWvysQj1fZHuHPmsQ1hcvoxN.jpg","backdrop":"https://image.tmdb.org/t/p/original/dfT4yukQ6PyCKDsO9x61a46MNlq.jpg","rating":0.0,"synopsis":"En el verano de 2022, Frank, un hombre de 40 años y padre de familia, desaparece. Su coche aparece calcinado y el caso pronto da un giro oscuro.","genres":["Documental","Crimen","Drama"]},{"id":203857,"name":"","poster":"https://image.tmdb.org/t/p/w500/1jEUtX0NQyZjZUt575061fKIaXm.jpg","backdrop":"https://image.tmdb.org/t/p/original/v6f9FUDDQfGIv8MLRQwlL0zvRjI.jpg","rating":0.0,"synopsis":"En medio de una crisis internacional, una diplomática compagina su nuevo trabajo como embajadora en el Reino Unido con su turbulento matrimonio con un célebre político.","genres":["Drama","War & Politics"]},{"id":5451,"name":"","poster":"https://image.tmdb.org/t/p/w500/pSsQ5rFalyT7ehwgeSlITgBSi5S.jpg","backdrop":"https://image.tmdb.org/t/p/original/3qSacGout8iH1VqMmJQx7cmBykY.jpg","rating":0.0,"synopsis":"Sin Senos No Hay Paraíso es una historia real que supera la ficción y cobra las deudas de la ambición y la vanidad desmedida con inesperadas sorpresas... Conoce la vida de mujeres y hombres que venden su alma al mejor postor en busca de un mejor futuro, sin importar si se entra en el mundo oscuro de la mafia y la vanidad.","genres":["Action & Adventure","Drama"]},{"id":66856,"name":"","poster":"https://image.tmdb.org/t/p/w500/ciJydt7dsKSaL2KtkyRiwKse3YZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/mUe1Rk9lx0Y9cqMyQCyQctvTh3T.jpg","rating":0.0,"synopsis":"Nanako es una chica de instituto que se convierte en parte de una unidad de idols locales del pueblo de Nagarekawa a petición de su tío. Junto a ella estará una chica mayor que ella, Yukari, que parece la chica perfecta, pero que en realidad también es un poco cabeza hueca a veces. Juntas promocionarán el pueblo en compañía de la mascota del mismo. Todo pagado con los impuestos de los contribuyentes, claro.","genres":["Animación","Comedia"]},{"id":224361,"name":"","poster":"https://image.tmdb.org/t/p/w500/rG3mGUouuSACs2KLdJWjEHpuG8L.jpg","backdrop":"https://image.tmdb.org/t/p/original/jAjMzXnwJU69fYjDjTmLbFhigQ7.jpg","rating":0.0,"synopsis":"Cuando un popular quarterback universitario desaparece a finales de los años 80, una banda de rock del instituto en declive se da cuenta de que puede aprovechar el repentino interés de la ciudad por lo oculto y convertirse en una banda de metal satánico, hasta que una serie de extraños asesinatos, secuestros y actividades paranormales desencadenan una caza de brujas al más puro estilo heavy en la que ellos son el blanco.","genres":["Drama","Misterio"]},{"id":283390,"name":"","poster":"https://image.tmdb.org/t/p/w500/8kvE7FgLP6Flh88dZ7UqHkjAXsz.jpg","backdrop":"https://image.tmdb.org/t/p/original/nvhFDJkurDi2DSb4hPUX8AZavjD.jpg","rating":0.0,"synopsis":"Amanda, de 31 años, y sus amigas, conocen a una amplia variedad de hombres mientras se enfrentan a la complejidad de las citas modernas en bares y apps.","genres":["Comedia"]},{"id":289411,"name":"","poster":"https://image.tmdb.org/t/p/w500/ld6K4sIuTAlgAsIPYwW2yAvSz2m.jpg","backdrop":"https://image.tmdb.org/t/p/original/gl5cdEsTrVqZOKcIAO9FKfyIFPM.jpg","rating":0.0,"synopsis":"Sig, Jedi Bob, Yesi, Servo, Dev y muchos más regresan para enfrentarse a la creciente amenaza de Solitus, un nuevo y poderoso enemigo huido de la Cárcel de la Fuerza, una dimensión donde se encuentran las piezas de LEGO sobrantes de las galaxias reconstruidas.","genres":["Sci-Fi & Fantasy","Comedia","Action & Adventure","Animación","Familia"]},{"id":222925,"name":"","poster":"https://image.tmdb.org/t/p/w500/pvs4NfZ4HHlIYsNCMnImWRusjlJ.jpg","backdrop":"https://image.tmdb.org/t/p/original/hrX0xZNEN4E9klCSDYS5xpZRuFm.jpg","rating":0.0,"synopsis":"Cuando un dragón ataca una aldea pacífica, no es la bestia la que desconcierta a la residente Nikola, sino el hombre que acude en su ayuda. Haga, miembro de un equipo real secreto de investigadores, la intriga con sus excéntricas costumbres. Puede deberse al hecho de que es un depurador de control de calidad en la vida real y este mundo es un juego de realidad virtual. Con Haga a su lado, Nikola se siente inspirada a aventurarse y aprender la verdadera naturaleza de su mundo.","genres":["Animación","Sci-Fi & Fantasy","Comedia"]},{"id":250923,"name":"","poster":"https://image.tmdb.org/t/p/w500/nBTHgPc49OGwSf3GiYdQ9sileSn.jpg","backdrop":"https://image.tmdb.org/t/p/original/xG5TbIDNjM6GKOcK7kFARNnf8KX.jpg","rating":0.0,"synopsis":"Una agnóstica podcastera sobre sexo y un rabino recién separado se enamoran, pero ¿sobrevivirá su relación a unas vidas tan radicalmente opuestas y a sus entrometidas familias?","genres":["Comedia","Drama"]},{"id":258897,"name":"","poster":"https://image.tmdb.org/t/p/w500/AspGWTFcEFgnDTTRA70at5zyKYj.jpg","backdrop":"https://image.tmdb.org/t/p/original/er7u5SqXKvN6WSwszBDOw7pYF1X.jpg","rating":0.0,"synopsis":"Cuando una red de tráfico sexual secuestra a una joven, un pirata de agua dulce y una madre feroz deciden buscarla cada uno por su cuenta, hasta que sus caminos se cruzan.","genres":["Action & Adventure","Drama","Crimen"]},{"id":258582,"name":"","poster":"https://image.tmdb.org/t/p/w500/4iKwcDdUogY443eAIUXbklEM4Wh.jpg","backdrop":"https://image.tmdb.org/t/p/original/jQIS8t8Zb58cj7gUBGvxhUl6QMG.jpg","rating":0.0,"synopsis":"\"Cómo morir sola\" narra la historia de Mel, una trabajadora negra, gorda y sin blanca del aeropuerto JFK que nunca se ha enamorado y ha olvidado lo que es tener sueños, hasta que un susto cercano a la muerte la lleva a despegar y empezar a vivir de todas las maneras que sean necesarias.","genres":["Comedia"]},{"id":72636,"name":"","poster":"https://image.tmdb.org/t/p/w500/4Bh9qzB1Kau4RDaVQXVFdoJ0HcE.jpg","backdrop":"https://image.tmdb.org/t/p/original/uzp513qTcHsAavlCJ58x5d73bzy.jpg","rating":0.0,"synopsis":"En el peligroso Abismo, un misterioso pozo lleno de criaturas y reliquias, Riko, una huérfana soñadora, descubre un robot mientras explora. Su objetivo es convertirse en una gran \"Cazadora de Cavernas\" y desvelar los secretos del Abismo, como lo hizo su madre.","genres":["Animación","Drama","Action & Adventure","Sci-Fi & Fantasy"]},{"id":1416,"name":"","poster":"https://image.tmdb.org/t/p/w500/Vt21VzSNU9qv1eVYw9w0eUQg6N.jpg","backdrop":"https://image.tmdb.org/t/p/original/fgvM6m7gAd8kDAaLF16aflbOSAK.jpg","rating":0.0,"synopsis":"La vida de Meredith Grey no es nada fácil. Intenta tomar las riendas de su vida, aunque su trabajo sea de esos que te hacen la vida imposible. Meredith es una cirujana interna de primer año en el Hospital Grace de Seattle, el programa de prácticas más duro de la Facultad de Medicina de Harvard. Y ella lo va a comprobar. Pero no estará sola. Un elenco de compañeros de promoción tendrán que superar la misma prueba. Ahora están en el mundo real, son doctores del hospital. Y en un mundo donde la experiencia en el trabajo puede ser un factor de vida o muerte, todos ellos tendrán que lidiar con los altibajos de sus vidas personales.","genres":["Drama"]},{"id":242862,"name":"","poster":"https://image.tmdb.org/t/p/w500/wN6tPONEMs2bAoOpOm7K6ayiAqx.jpg","backdrop":"https://image.tmdb.org/t/p/original/aAxCTyFW7DNsYFKeh1CI3nRFOwu.jpg","rating":0.0,"synopsis":"Una historia de caída a los infiernos tras alcanzar la gloria del campeón olímpico, Gervasio Deferr, en una narración en dos tiempos: el pasado, con los diferentes juegos olímpicos que Gervasio ganó, y que nos llevará a rememorar: Sídney, Atenas y Pekín. Y, por otro lado, el presente, centrado en los días que tardará en visitar a su madre, quién ha sufrido un infarto estando ingresada en un hospital. Un hecho crucial que sin duda marcará el destino del deportista el resto de su vida.","genres":["Drama"]},{"id":255752,"name":"","poster":"https://image.tmdb.org/t/p/w500/4arTlVw8oceZDOhGv9GFrgGztUq.jpg","backdrop":"https://image.tmdb.org/t/p/original/lqsufP0yMhQ04SZx3ZlXTay4whw.jpg","rating":0.0,"synopsis":"Una madre soltera hereda el hotel de su difunto hermano y se muda a vivir allí con su amable fantasma y unos huéspedes muy exigentes que no van a marcharse.","genres":["Animación","Comedia"]},{"id":52814,"name":"","poster":"https://image.tmdb.org/t/p/w500/m8tW2ssuqib10BUlUZfbYlfqEfd.jpg","backdrop":"https://image.tmdb.org/t/p/original/zW0v2YT74C6tRafzqqBkfSqLAN0.jpg","rating":0.0,"synopsis":"En el siglo 26, la humanidad tiene que lidiar con una amenaza alienígena conocida como the Covenant (El Pacto). Halo tejerá historias personales repletas de acción, aventura y una enriquecedora visión del futuro. La serie es una historia independiente inspirada en la franquicia del videojuego, en lugar de una continuación, adaptación o precuela.","genres":["Sci-Fi & Fantasy","Action & Adventure"]},{"id":83867,"name":"","poster":"https://image.tmdb.org/t/p/w500/khZqmwHQicTYoS7Flreb9EddFZC.jpg","backdrop":"https://image.tmdb.org/t/p/original/kCGwvjpqM1owt9kI4pkYPJWJLvc.jpg","rating":0.0,"synopsis":"Ambientada cinco años antes de los eventos de la película Rogue One,​ la serie sigue al espía Cassian Andor durante los años de formación de la Alianza Rebelde.​ La serie muestra la transformación de Andor, un ladrón que se convierte en revolucionario y finalmente se une a la Rebelión contra el Imperio Galáctico.","genres":["Sci-Fi & Fantasy","Action & Adventure","Drama"]},{"id":247829,"name":"","poster":"https://image.tmdb.org/t/p/w500/u8b8sdWzzvAIKjTBGh9aCio6hU6.jpg","backdrop":"https://image.tmdb.org/t/p/original/fzq5QiEtx8MCtQ4yTZzWbJHnstr.jpg","rating":0.0,"synopsis":"Cuando secuestran el vuelo IC 814 rumbo a Delhi, cientos de vidas penden de un hilo mientras la India se enfrenta a su crisis de aviación más larga y alarmante.","genres":["Drama","War & Politics"]},{"id":270734,"name":"","poster":"https://image.tmdb.org/t/p/w500/mkZNdwSZ1Gk4Z8c1jnZPaWBFP6r.jpg","backdrop":"https://image.tmdb.org/t/p/original/khjc78Z3AQ6fR9lJpTHUcrjEAuk.jpg","rating":0.0,"synopsis":"Maggie y Alex disfrutan de una vida de lujo y privilegio como miembros de una de las dinastías legales más poderosas de Carolina del Sur. Pero cuando su hijo Paul se ve involucrado en un accidente náutico mortal, la familia se enfrenta a una prueba sin precedentes. A medida que salen a la luz los detalles y surgen nuevos desafíos, las conexiones de la familia con varias muertes misteriosas plantean preguntas que amenazan todo lo que Maggie y Alex aprecian.","genres":["Drama","Crimen"]},{"id":36157,"name":"","poster":"https://image.tmdb.org/t/p/w500/tpgJ26KgCMKY3ya8mOk5ulXzV2o.jpg","backdrop":"https://image.tmdb.org/t/p/original/8wNnApquXIWkcdxpBGXgNXhTimu.jpg","rating":0.0,"synopsis":"Nagisa Aoi es una estudiante de primer año de preparatoria que decide ir a la Colina Astraea después de que sus padres fueran transferidos al extranjero. Este lugar acoge a chicas de tres escuelas exclusivas para señoritas: Saint Mitre, Saint Spica y Saint Le Rime. Tras conocer a su compañera de habitación, Tamao Suzumi, y hacerse amiga de diversas chicas, pensaba que su vida escolar sería ordinaria. Sin embargo, conoce a la representante de las tres escuelas, Shizuma Hanazano, también conocida como Étoile, quien es querida por todas las estudiantes. Ambas tienen un peculiar primer encuentro, y Shizuma parece sentir una simpatía inusual por Nagisa. Jamás imaginó que unos simples lazos de amistad podrían transformarse en algo más profundo.","genres":["Animación","Drama"]},{"id":35971,"name":"","poster":"https://image.tmdb.org/t/p/w500/sTcIkpSNRBVEqVIpcujCnB1r6xO.jpg","backdrop":"https://image.tmdb.org/t/p/original/9KHdLVv592ECZPHAkQSLTMA7uYZ.jpg","rating":0.0,"synopsis":"Oz Bezarius, heredero de una de las 4 casas del duque, ha cumplido 15 años. Su vida es privilegiada y libre de preocupaciones, oscurecida sólo por la ausencia de su padre. En la ceremonia de su cumpleaños número 15 todo cambia, sin que él pueda entenderlo, es llevado a una prisión llamada \"Abismo”, En esta prisión, él es salvado por una \"Cadena\" llamada Alice, igual conocida como B-Rabbit (Bloody Rabbit o Black Rabbit), con la cual hace un contrato para escapar de esa prisión y descubrir la verdad tras su supuesto pecado.","genres":["Animación","Misterio","Drama","Action & Adventure"]},{"id":291361,"name":"","poster":"https://image.tmdb.org/t/p/w500/p8p8NPmTAqPT97AnahzvEpYCJp1.jpg","backdrop":"https://image.tmdb.org/t/p/original/m8cn8LS7z8dZwbmENQJcJrxtxSd.jpg","rating":0.0,"synopsis":"Experimenta los momentos de euforia y las grandes decepciones de los mejores chefs del mundo mientras intentan lograr el mayor premio: una estrella Michelin. Los inspectores anónimos nunca han revelado sus misteriosos métodos a nadie hasta ahora.","genres":["Documental"]},{"id":241491,"name":"","poster":"https://image.tmdb.org/t/p/w500/ikwh4gjY8CCLNYcuFXdi4Yp0NoQ.jpg","backdrop":"https://image.tmdb.org/t/p/original/k1Ywf5NkZOHg4scDA54oxOCvuYA.jpg","rating":0.0,"synopsis":"Hampton sale de la cárcel, pero su esperadísima reunión familiar no va como esperaba. En su ausencia, su mujer y sus hijos han creado un especial vínculo familiar, así que su llegada pone su mundo patas arriba.","genres":["Drama","Comedia"]},{"id":273081,"name":"","poster":"https://image.tmdb.org/t/p/w500/upEU30dtEqx80DSQSaEjeXLcKRI.jpg","backdrop":"https://image.tmdb.org/t/p/original/1HsBOiOpu8okZ56OBdnWJ1lIX0I.jpg","rating":0.0,"synopsis":"Una madre debe enfrentarse a oscuros secretos del pasado cuando su hija desaparece misteriosamente tras mudarse a la antigua e inquietante mansión de su familia.","genres":["Misterio","Drama","Sci-Fi & Fantasy"]},{"id":272418,"name":"","poster":"https://image.tmdb.org/t/p/w500/3teWChNzKJdbfen46IdeKTygdZa.jpg","backdrop":"https://image.tmdb.org/t/p/original/uoIOfRNmu47P2fET2KnrYHt3TH.jpg","rating":0.0,"synopsis":"Serie que reimagina la leyenda de Robin Hood, con un enfoque moderno del forajido que roba a los ricos para dárselo a los pobres y la historia de amor entre él y Marian. Tras la invasión normanda de Inglaterra, Rob, hijo de un guardabosques sajón, y Marian, hija de un lord normando, se enamoran y luchan juntos por la justicia y la libertad. Mientras Rob se convierte en el líder de una banda de forajidos rebeldes, Marian se infiltra en el poder de la corte, y ambos trabajan juntos para frustrar la corrupción real y traer la paz a la tierra.","genres":["Drama","Action & Adventure"]},{"id":271053,"name":"","poster":"https://image.tmdb.org/t/p/w500/6xrLXEQABvoVwGka9KDDAOt4lFs.jpg","backdrop":"https://image.tmdb.org/t/p/original/ljfI31geKnqP3K7EECp9z0ALyFB.jpg","rating":0.0,"synopsis":"Serie de TV (2025-). 1 temporada, 8 episodios. Un grupo de amigos se reúne después de años separados. Atraviesan las complejidades de la ambición y las relaciones, además de ver cómo el tiempo les ha cambiado.","genres":["Comedia"]},{"id":241883,"name":"","poster":"https://image.tmdb.org/t/p/w500/fbsK458pPJ8It2OreFtTzSdvT4H.jpg","backdrop":"https://image.tmdb.org/t/p/original/mhRhipgo5ACKcoHMCOaD6a7h8gs.jpg","rating":0.0,"synopsis":"La madre de Elmer usó la falta de sentimientos de su hijo para convertirlo en sicario. Pero cuando él se enamora de su próxima víctima, su tapadera de apacibles jardineros titubea.","genres":["Crimen","Drama"]},{"id":245219,"name":"","poster":"https://image.tmdb.org/t/p/w500/YJzH2fGt96ExpRNcIp1yyTqB3n.jpg","backdrop":"https://image.tmdb.org/t/p/original/l89mjyc8tGfhEalwDIeGqmXLR1N.jpg","rating":0.0,"synopsis":"La historia de James Garfield, quien se alzó de entre las sombras para convertirse en el 20.º presidente estadounidense... y Charles Guiteau, el hombre que lo asesinó.","genres":["Drama","Crimen"]},{"id":82782,"name":"","poster":"https://image.tmdb.org/t/p/w500/qjF8a397kBZo4lKh7e3ROtzK6vZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/vXPxMNfuapkRXBUhac3LAkuzSzc.jpg","rating":0.0,"synopsis":"Danny McBride vuelve a HBO con una nueva comedia centrada en una famosa familia de telepredicadores con una larga tradición de anormalidad, avaricia y trabajos benéficos en nombre del Señor.","genres":["Comedia","Drama"]},{"id":226174,"name":"","poster":"https://image.tmdb.org/t/p/w500/f9NP3iSKIrKC8O3LtR6aYs2AX72.jpg","backdrop":"https://image.tmdb.org/t/p/original/dBWKvBvRPxHGMB8fdfCnGbVqiEs.jpg","rating":0.0,"synopsis":"Madeline Matlock se reincorpora a un prestigioso bufete de abogados, donde utiliza sus astutas tácticas para ganar casos y sacar a la luz irregularidades.","genres":["Drama","Crimen"]},{"id":228026,"name":"","poster":"https://image.tmdb.org/t/p/w500/vXIdbHkphMPZXYryDSJvyGVN1Ul.jpg","backdrop":"https://image.tmdb.org/t/p/original/lmmQ2nwN3Hn0CfJIncObeOD4lLT.jpg","rating":0.0,"synopsis":"Sigue a un escuadrón de investigadores de élite que investigan la corrupción y la criminalidad de alto nivel en el área metropolitana de Toronto.","genres":["Crimen","Drama"]},{"id":243316,"name":"","poster":"https://image.tmdb.org/t/p/w500/66FijMY6ztvf4p0kwaQnjWqmgZn.jpg","backdrop":"https://image.tmdb.org/t/p/original/60zGoqvJzrflQEDiBKNxpZqVLNt.jpg","rating":0.0,"synopsis":"La amistad entre tres parejas casadas se pone a prueba cuando una de ellas se divorcia, lo que complica su tradición de hacer escapadas de fin de semana cada tres meses.","genres":["Comedia"]},{"id":247718,"name":"","poster":"https://image.tmdb.org/t/p/w500/eTPbSopejE9fQeloyJiBTOSFKKh.jpg","backdrop":"https://image.tmdb.org/t/p/original/tQqbbxBAdW2ql8vbOqMOJbtSQ7O.jpg","rating":0.0,"synopsis":"El poder está en juego cuando los Harrigan y los Stevenson, dos familias criminales londinenses en guerra, se enfrentan en una batalla de matar o morir que amenaza con derribar imperios y arruinar vidas. Atrapado en el fuego cruzado está Harry Da Souza, el astuto \"solucionador\" tan peligroso como atractivo, que sabe muy bien dónde están las lealtades cuando las fuerzas opuestas chocan. A medida que los reinos se enfrentan, se cruzarán las líneas, y la única gracia salvadora es una garantía de vida o muerte: la familia por encima de todo.","genres":["Crimen","Drama"]},{"id":241554,"name":"","poster":"https://image.tmdb.org/t/p/w500/ntZB7o2CONuXtjPctRVRsiIZvxj.jpg","backdrop":"https://image.tmdb.org/t/p/original/svdtJsa1ZhZ31zcc5XGEMbbI52j.jpg","rating":0.0,"synopsis":"En un futuro tecnológico, un robot de seguridad rebelde consigue en secreto voluntad propia. Para no llamar la atención, se une a regañadientes a una nueva misión. Debe proteger a unos científicos en un planeta peligroso... aunque solo quiere ver culebrones.","genres":["Comedia","Drama","Sci-Fi & Fantasy"]},{"id":239385,"name":"","poster":"https://image.tmdb.org/t/p/w500/4AAZ7vxd6e4rYLBEfEQHprG6zCC.jpg","backdrop":"https://image.tmdb.org/t/p/original/cqkmEHLE4LjPHSqKdLt4pJFJv0f.jpg","rating":0.0,"synopsis":"El afable Tae Jung es encarcelado injustamente por un crimen atroz. Pronto descubre que un misterioso personaje llamado Yo Han orquestó su caída. Impulsado por la venganza, Tae Jung se propone hacerle pagar.","genres":["Crimen","Drama"]},{"id":40008,"name":"","poster":"https://image.tmdb.org/t/p/w500/pbV2eLnKSIm1epSZt473UYfqaeZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/vlG182ZY2WMzD5bjFZNnhyvv5V4.jpg","rating":0.0,"synopsis":"Hannibal es una serie de televisión estadounidense desarrollada por Bryan Fuller para la NBC. La serie trata sobre personajes de la novela Dragón Rojo de Thomas Harris y se centra en la relación amistosa entre el investigador especial del FBI Will Graham y el Dr. Hannibal Lecter, un psiquiatra forense destinado a ser el némesis de Graham.","genres":["Drama","Crimen"]},{"id":217528,"name":"","poster":"https://image.tmdb.org/t/p/w500/uz8xeDph9jD5JD3kGiktOcRwAI3.jpg","backdrop":"https://image.tmdb.org/t/p/original/uanBIz4myibV0ytiPgzCVDz1kNg.jpg","rating":0.0,"synopsis":"Después del catastrófico naufragio de un ferry, el segundo oficial al mando busca respuestas y justicia para quienes perdieron la vida... y quienes quedaron atrás.","genres":["Drama"]},{"id":89901,"name":"","poster":"https://image.tmdb.org/t/p/w500/dDdcAfHBZ6Aalv53iR6o35CSLWA.jpg","backdrop":"https://image.tmdb.org/t/p/original/eDNJVnvhB4BZ3jy5twiME9yrZYD.jpg","rating":0.0,"synopsis":"La historia se ubica en el siglo XIX donde a través de la mirada y perspectiva de la joven y rebelde poeta Emily Dickinson se explorarán las limitaciones de la sociedad, el género y la familia de su tiempo.","genres":["Comedia","Drama"]},{"id":239770,"name":"","poster":"https://image.tmdb.org/t/p/w500/5ed6T2KGtuIkn1eHOvjQRchU75b.jpg","backdrop":"https://image.tmdb.org/t/p/original/gDtZQmfzvErZpeXOVeCBQE9WkSF.jpg","rating":0.0,"synopsis":"El Doctor y su compañera Ruby Sunday viajan a través del tiempo y el espacio, viviendo aventuras desde la época de la Regencia en Inglaterra hasta mundos futuros asolados por la guerra. A través de sus aventuras en la Tardis... una nave que viaja por el tiempo con forma de cabina telefónica de la policía, encuentran amigos increíbles y peligrosos enemigos, incluido un aterrador coco y el enemigo más poderoso del Doctor hasta la fecha.","genres":["Action & Adventure","Drama","Sci-Fi & Fantasy"]},{"id":4615,"name":"","poster":"https://image.tmdb.org/t/p/w500/AbmVXsi7Btr6cvppvaHAZflnjTC.jpg","backdrop":"https://image.tmdb.org/t/p/original/4OQnb2QoifmFCe3TnUS2kxt3afM.jpg","rating":0.0,"synopsis":"Serie de TV (1995-1999). 6 temporadas. 111 episodios. Conocida teleserie protagonizada por Kevin Sorbo que narraba desde un punto de vista libre, la historia del semi-dios Hércules. Mezclaba mitología griega con romana. Su éxito fue tan grande que a raíz de ella salieron otras dos series más: Xena: La Princesa Guerrera y El joven Hércules.","genres":["Action & Adventure","Drama","Sci-Fi & Fantasy"]},{"id":106158,"name":"","poster":"https://image.tmdb.org/t/p/w500/nrvC396CkMwR1v5hKOI19fMUUnQ.jpg","backdrop":"https://image.tmdb.org/t/p/original/dkcCEDrorsyG9swXojnW7W84Rfy.jpg","rating":0.0,"synopsis":"Law & Order Organized Crime es un spin-off de Ley y Orden: Unidad de víctimas especiales que sigue la historia de Elliot Stabler, que regresa a la policía de Nueva York para luchar contra el crimen organizado que se encuentra en la ciudad estadounidense. Pero lo hace tras una devastadora pérdida personal, por lo que tiene como objetivo reconstruir su vida mientras se adentra en un nuevo grupo de trabajo formado por grandes profesionales que están destruyendo a los sindicatos criminales más poderosos de Nueva York.","genres":["Crimen","Drama"]},{"id":121481,"name":"","poster":"https://image.tmdb.org/t/p/w500/ApmYNB8w70eCa4hbMINZILLnCod.jpg","backdrop":"https://image.tmdb.org/t/p/original/jvCe0796oA4TeFre4T4PEh0Gq5y.jpg","rating":0.0,"synopsis":"Serie documental de seis partes que captura íntimamente la odisea durante una década del pionero del surf Garrett McNamara, quien, después de visitar Nazaré (Portugal) con la esperanza de conquistar una ola de 30 metros, llevó el deporte a alturas cada vez mayores y, junto con los lugareños, ayudó a transformar el pequeño pueblo de pescadores en el principal destino de surf de olas grandes del mundo.","genres":["Documental","Reality","Drama"]},{"id":208569,"name":"","poster":"https://image.tmdb.org/t/p/w500/g3uXy5GZFKJflyHWEnU827q6qqM.jpg","backdrop":"https://image.tmdb.org/t/p/original/imdWToan0MpzCUZfw2nTrjI25dE.jpg","rating":0.0,"synopsis":"El agente especial Will Trent del Gabinete de Investigación de Georgia (GBI) fue abandonado al nacer y creció en el complicado ambiente de las casas de acogida de Atlanta. Sin embargo, a día de hoy, está decidido a utilizar su inimitable agudeza para asegurarse de que a nadie lo abandonan como le hicieron a él. Will Trent cuenta con la tasa de resolución más alta del gabinete.","genres":["Crimen","Drama","Comedia"]},{"id":56570,"name":"","poster":"https://image.tmdb.org/t/p/w500/wwxKbrMlwMrC06B7aCIkDy3SAo6.jpg","backdrop":"https://image.tmdb.org/t/p/original/hC6Uy57eFBUWZVrdnnODEc0XpTj.jpg","rating":0.0,"synopsis":"Sigue la historia de Claire Randall, una enfermera de combate casada en los años 40, que misteriosamente es arrastrada atrás en el tiempo hasta 1743, donde se lanza de inmediato a un mundo desconocido, viéndose amenazada su propia vida. Cuando se ve obligada a casarse con Jamie Fraser, un joven guerrero escocés caballeroso y romántico, Claire comienza un pasional triángulo entre dos hombres muy diferentes con dos vidas irreconciliables.","genres":["Drama","Sci-Fi & Fantasy"]},{"id":288913,"name":"","poster":"https://image.tmdb.org/t/p/w500/1Y2ysxFuHytAYP9iWpk4beqmdUc.jpg","backdrop":"https://image.tmdb.org/t/p/original/vobYFcBcuaHPa3Rtd4L6cydyLDo.jpg","rating":0.0,"synopsis":"Un padre soltero que se dedica a las falsificaciones debe trabajar con su ex amante para crear el billete de 100 dólares perfecto y salvar a su hija de la muerte.","genres":["Drama","Crimen"]},{"id":280409,"name":"","poster":"https://image.tmdb.org/t/p/w500/ohNH8Iwfi9XPiCiJM5Iy5qxaS7r.jpg","backdrop":"https://image.tmdb.org/t/p/original/bpIklIusnBkdoNNy2bj3XR6GNb3.jpg","rating":0.0,"synopsis":"Basada en hechos reales. Ariel, un escritor fantasma con una vida escandalosamente desordenada, entra en crisis cuando es abandonado por su mujer. Fumador compulsivo, con exceso de peso y un humor tan oscuro como su ropa interior, sufre un infarto mientras se encuentra en una casa alquilada en otro país, junto a una chica a la que acaba de conocer. Este emotivo suceso no sólo resignificará su vida, sino también la de muchas personas que están a su alrededor.","genres":["Drama","Comedia"]},{"id":129552,"name":"","poster":"https://image.tmdb.org/t/p/w500/uYNgC4Zd9NMcpMVug9NTgeIqfTy.jpg","backdrop":"https://image.tmdb.org/t/p/original/gklrevVndG98GHGDwfm8y8kxESo.jpg","rating":0.0,"synopsis":"Unidos por una llamada a medianoche, un agente del FBI y una experta en ciberseguridad deben desentrañar una intrincada red de conspiraciones políticas.","genres":["Action & Adventure","Drama","Misterio"]},{"id":212588,"name":"","poster":"https://image.tmdb.org/t/p/w500/8vbhFEN0ifHCMCMFKvUIRTblIkb.jpg","backdrop":"https://image.tmdb.org/t/p/original/lOM5ho8qmqQh0F6cn1DxGB61RvR.jpg","rating":0.0,"synopsis":"Una joven que quiere vengar la muerte de su padre se ve envuelta en las maquinaciones de la Furia, la temible jueza de paz de los bajos fondos de París.","genres":["Action & Adventure","Crimen"]},{"id":202308,"name":"","poster":"https://image.tmdb.org/t/p/w500/lAZzOLTWk3SCwh7LRe1h5KZfhpX.jpg","backdrop":"https://image.tmdb.org/t/p/original/wge5FrHo6GLb4RpP9Ud1VvjEQap.jpg","rating":0.0,"synopsis":"Cuando el hijo de la oficial de policía Nikki Parker desaparece, ella se une a la Unidad de Personas Desaparecidas (LAMPU) de LAPD para ayudar a otras personas a encontrar a sus seres queridos, incluso mientras busca a los suyos. Seis años más tarde, su mundo se pone patas arriba cuando su exmarido, Devon Zoellner, aparece con una foto de prueba de vida de su hijo desaparecido. ¿O es eso?","genres":["Drama"]},{"id":240920,"name":"","poster":"https://image.tmdb.org/t/p/w500/AeoPVoc7Ojq7zZ6bujJCZFeKhDM.jpg","backdrop":"https://image.tmdb.org/t/p/original/pv7j6OGssxFm3zUgL7aSUrEmTem.jpg","rating":0.0,"synopsis":"Tras perder trágicamente a su esposa, el psiquiatra infantil Eli Adler se topa con un niño con problemas que parece tener una inquietante conexión con su pasado.","genres":["Drama","Misterio"]},{"id":75219,"name":"","poster":"https://image.tmdb.org/t/p/w500/wyBcoOV9TYXIy2h3bXWn15Qr6H8.jpg","backdrop":"https://image.tmdb.org/t/p/original/nU5nByGzsPTXm2w4WdMFtE6YU14.jpg","rating":0.0,"synopsis":"Drama basado en hechos reales que explora la ajetreada profesión y vida del personal que opera detrás de la línea de emergencia 911. A través de ella, policías, paramédicos y bomberos reciben llamadas de urgencias diarias por las que rápidamente deben acudir y poner en riesgo su vida para salvar la de otros.","genres":["Drama","Crimen","Action & Adventure"]},{"id":46952,"name":"","poster":"https://image.tmdb.org/t/p/w500/2jDYeTaDSIYnVOS4BD3d17JBkfP.jpg","backdrop":"https://image.tmdb.org/t/p/original/2eIlCirgcvEwmCSYh2wDfz5Sxvz.jpg","rating":0.0,"synopsis":"El criminal más buscado del mundo, Thomas Raymond Reddington, se entrega misteriosamente y se ofrece a delatar a todos los que alguna vez han colaborado con él. Su única condición: sólo colaborará con Elisabeth King, una nueva agente del FBI, con quien parece tener alguna conexión que ella desconoce.","genres":["Drama","Crimen","Misterio"]},{"id":95057,"name":"","poster":"https://image.tmdb.org/t/p/w500/hlMO1juHPuaiyL27BDLUcAvxmqq.jpg","backdrop":"https://image.tmdb.org/t/p/original/pPKiIJEEcV0E1hpVcWRXyp73ZpX.jpg","rating":0.0,"synopsis":"Sigue a la periodista y al superhéroe más famosos del mundo y los cómics, como lidian con todo el estrés, las presiones y las complejidades que conlleva ser padres trabajadores en la sociedad actual.","genres":["Drama","Sci-Fi & Fantasy"]},{"id":167,"name":"","poster":"https://image.tmdb.org/t/p/w500/pFao5i4giBsGl7QQBXi7oMUPzCn.jpg","backdrop":"https://image.tmdb.org/t/p/original/8OapOjQUbA52qDdog8GGIIy8bdh.jpg","rating":0.0,"synopsis":"La Femme Nikita fue una serie de televisión canadiense de acción/drama basada en la película francesa Nikita de Luc Besson. La serie fue coproducida por Jay Firestone de Fireworks Entertainment y Warner Bros. Fue adaptado para la televisión por Joel Surnow. La serie fue transmitida por primera vez en América del Norte por el canal de cable USA Network el 13 de enero de 1997, y se transmitió durante cinco temporadas de televisión, hasta marzo de 2001. La serie también se emitió en Canadá a través de la cadena de televisión CTV. La Femme Nikita fue el drama más valorado sobre el cable básico estadounidense durante sus dos primeras temporadas. También se distribuyó en algunos otros países, y sigue teniendo un fuerte seguimiento de culto.","genres":["Action & Adventure","Drama"]},{"id":100757,"name":"","poster":"https://image.tmdb.org/t/p/w500/oNIyXnqSwkjVv2SmkgzTtaCsVBV.jpg","backdrop":"https://image.tmdb.org/t/p/original/vHuoq8HAmBFge8aiiyhHVVtmQr3.jpg","rating":0.0,"synopsis":"En una isla de ricos y pobres, un grupo de adolescentes formado por John B, JJ, Pope y Kiara, encuentran un misterioso barco hundido tras un huracán, y se adentran en una peligrosa aventura para buscar un legendario tesoro vinculado a la desaparición del padre de John B.","genres":["Action & Adventure","Drama","Misterio"]},{"id":220932,"name":"","poster":"https://image.tmdb.org/t/p/w500/qhUEvkvicvoMXJ8k14SNSxOCg01.jpg","backdrop":"https://image.tmdb.org/t/p/original/884qeZrLDSqmxRElt1bZ4p8o4Vw.jpg","rating":0.0,"synopsis":"Una limpiadora busca desesperadamente a su marido mientras una temible organización criminal desentierra las tragedias de su pasado y acaba empujándola a la violencia.","genres":["Crimen","Drama"]},{"id":92983,"name":"","poster":"https://image.tmdb.org/t/p/w500/iSB720SU8k53NOsemk55aIqTAKI.jpg","backdrop":"https://image.tmdb.org/t/p/original/h3OFv395pydjcA8WzZ9s0J9zVLM.jpg","rating":0.0,"synopsis":"Un drama de espionaje sobre un hombre común que se encuentra con circunstancias sorprendentes que lo ubican en el centro de un gran escándalo de corrupción.","genres":["Drama","Misterio","Action & Adventure"]},{"id":79593,"name":"","poster":"https://image.tmdb.org/t/p/w500/hN7DKusbmKPqSZnMG5hemioMAiE.jpg","backdrop":"https://image.tmdb.org/t/p/original/x40yXVPV8tPbuWAjSPGAGauDrhj.jpg","rating":0.0,"synopsis":"Thomas Magnum, un condecorado SEAL de la Marina que, al regresar a casa desde Afganistán, vuelve a destinar sus habilidades militares para convertirse en investigador privado en Hawai tomando trabajos que nadie más tendrá con la ayuda de los veteranos TC Calvin y Rick Wright, y la ex-agente  Higgins del MI: 6.","genres":["Action & Adventure","Drama","Crimen"]},{"id":4624,"name":"","poster":"https://image.tmdb.org/t/p/w500/47CaTpah62bxbAkWANDzZdJxkxw.jpg","backdrop":"https://image.tmdb.org/t/p/original/qq9ZQLpYAj0PwI2uWPPuLyCNW6h.jpg","rating":0.0,"synopsis":"En Roswell, una población de Nuevo México donde se dice que en 1947 se estrelló un ovni, comienzan a suceder cosas extrañas. Unos años más tarde, en 1999, un grupo de adolescentes mitad alienígenas, tendrán que convivir con los humanos y descubrir por que están en la Tierra, en un universo secreto lleno de poderes sobrehumanos.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":5371,"name":"","poster":"https://image.tmdb.org/t/p/w500/ny0vxdc2733gQVpXvXNds9M9Kpo.jpg","backdrop":"https://image.tmdb.org/t/p/original/pKZOaMsXBArHA3NRxrKWenW6mGw.jpg","rating":0.0,"synopsis":"Carly es una estrella cibernética de 13 años que se dio a conocer a través de la página web que creó con unos amigos. La joven, a pesar de su popularidad, intenta aprender a llevar una vida normal.","genres":["Comedia","Kids"]},{"id":214160,"name":"","poster":"https://image.tmdb.org/t/p/w500/b6Uo0Tkjhqlze7R7DgGmP9Fq4Ce.jpg","backdrop":"https://image.tmdb.org/t/p/original/yMAZSN3t48O9UaBSmNGkcKcqLT4.jpg","rating":0.0,"synopsis":"En un año determinado, más de 600.000 personas son reportadas como desaparecidas en los EE. UU. De estos casos reportados, más de la mitad de las personas desaparecidas son personas de color, que el sistema ignora con demasiada facilidad. Gabi Mosely, una ex persona desaparecida, ahora se especializa en relaciones públicas y dirige un equipo de gestión de crisis que busca a estas personas desaparecidas. Pero sin que nadie lo sepa, Mosely esconde su propio oscuro secreto.","genres":["Drama","Crimen"]},{"id":128904,"name":"","poster":"https://image.tmdb.org/t/p/w500/kDlrMN0P9ByrEH2GoRbBFeZHbcf.jpg","backdrop":"https://image.tmdb.org/t/p/original/uNvpN37f9HbvsDBQFhHU5m2EnVo.jpg","rating":0.0,"synopsis":"Año 1971 en un punto remoto de la Nación Navajo cerca de Monument Valley. El teniente Joe Leaphorn de la Policía Tribal está abrumado por una serie de crímenes, aparentemente, sin relación entre ellos. Cuanto más se acerca a la verdad, más se abren las heridas de su pasado. Lo acompaña en este viaje su nuevo adjunto, Jim Chee. Chee también tiene viejas cuentas que saldar de su juventud en la reserva. Los dos hombres luchan juntos contra las fuerzas del mal, entre sí y contra sus propios demonios personales en su camino hacia la salvación.","genres":["Crimen","Drama","Misterio"]},{"id":288055,"name":"","poster":"https://image.tmdb.org/t/p/w500/7hcA0DZJWlbucSoh29gbNZFRlew.jpg","backdrop":"https://image.tmdb.org/t/p/original/hMMWtinDnIjvUeiWKmvpkmnxGnK.jpg","rating":0.0,"synopsis":"Dos proscritos se abren camino en el peligroso submundo de la galaxia mientras forjan su destino.","genres":["Animación","Sci-Fi & Fantasy","Crimen","Action & Adventure"]},{"id":1480,"name":"","poster":"https://image.tmdb.org/t/p/w500/weS8htxS2j0EQ6jorK3WOR1dZpH.jpg","backdrop":"https://image.tmdb.org/t/p/original/xCMs3IxaGqKSc5cwngRUlhmjbwl.jpg","rating":0.0,"synopsis":"A sus 27 años, Ally McBeal es despedida de su trabajo por denunciar un acoso sexual por parte de uno de los principales socios de la firma. Todo cambia cuando se encuentra con un antiguo compañero de carrera y consigue un puesto en el bufete Cage & Fish. Allí, donde entablará una amistad con sus compañeros, se encontrará con una sorpresa: su exnovio Billy, que ahora está casado, va a ser su compañero de trabajo.","genres":["Drama","Comedia"]},{"id":1654,"name":"","poster":"https://image.tmdb.org/t/p/w500/cj1moyLJKpmvR0fR9AqsZuXYxAm.jpg","backdrop":"https://image.tmdb.org/t/p/original/cpdXg5n9ysVf6C5S1AbTvnObKQk.jpg","rating":0.0,"synopsis":"Serie de TV de 65 episodios (1996-1999). Tras pasar años en la selva peruana en una misión con las Fuerzas Especiales del Ejército, el detective de policía James Ellison regresa a Washington. Gracias a esa misión, tiene los sentidos hiperdesarrollados, lo que le da una gran ventaja en la lucha contra el crimen organizado: puede ver gente en la oscuridad a 200 metros de distancia o escuchar la radio de un coche que está persiguiendo, pero que ha perdido de vista. Blair Sandburg, un estudiante de antropología que le enseñara a perfeccionar sus habilidades, dice que James es un \\\"centinela\\\", como los que en las antiguas tribus protegían a sus aldeas.Pepecine.net","genres":["Drama","Crimen","Action & Adventure"]},{"id":4614,"name":"","poster":"https://image.tmdb.org/t/p/w500/i5dZG5SJ7NuApNneDDeJdz3k0Dl.jpg","backdrop":"https://image.tmdb.org/t/p/original/c1aBrG5s5xFa6Tbnihu2Hhj4t2q.jpg","rating":0.0,"synopsis":"Gibbs, agente especial del servicio de investigación criminal de la armada, dirige un equipo extravagante para resolver crímenes que van desde el terrorismo y el espionaje hasta el terrorismo.","genres":["Crimen","Drama","Action & Adventure"]},{"id":239826,"name":"","poster":"https://image.tmdb.org/t/p/w500/3ErR4qIwAWQPlonlfko4j6UlPiP.jpg","backdrop":"https://image.tmdb.org/t/p/original/fQ3LSr8KpLBz4xegkGdLd07AlI6.jpg","rating":0.0,"synopsis":"La inspectora Renée Ballard se sumerge en una red de asesinatos y corrupción mientras persigue a un cruel asesino en serie y descubre una siniestra conspiración policial que amenaza todo lo que defiende. Con sus propios demonios acechándola, Ballard debe burlar a criminales y colegas para proporcionarle la tan esperada justicia a las víctimas y sus familias.","genres":["Crimen","Drama"]},{"id":272466,"name":"","poster":"https://image.tmdb.org/t/p/w500/jPJiBzIb0TuqUAEJ7L8WNQ39nh7.jpg","backdrop":"https://image.tmdb.org/t/p/original/f6wPBGmukimVnVNOyLRmHLCjMb0.jpg","rating":0.0,"synopsis":"Una joven madre que huye de su turbulento pasado es acusada de matar a su jefe en una finca de rosas… justo antes de descubrir que era su padre.","genres":["Crimen","Misterio","Drama"]},{"id":3322,"name":"","poster":"https://image.tmdb.org/t/p/w500/CwqqwYWnMOLUwsqAqveHNnwTGC.jpg","backdrop":"https://image.tmdb.org/t/p/original/7C7OEM3NFRraDDnOaUHgDPou3NG.jpg","rating":0.0,"synopsis":"En el estado de Nueva York se encuentra la Penitenciaría Oswald, a la que casi todo el mundo conoce como Oz. No es una cárcel cualquiera, sino una prisión de máxima seguridad en la que existe una unidad experimental, la Ciudad Esmeralda, con la que se pretende conseguir la rehabilitación de los presos. Limpia, pulcra, moderna y hasta hermosa, la Ciudad Esmeralda no deja de ser, sin embargo, una prisión y, como todas, peligrosa. A pesar de las modernas instalaciones y del énfasis en la recompensa de la rehabilitación, la prioridad allí sigue siendo la supervivencia... y el miedo es el compañero constante.","genres":["Crimen","Drama"]},{"id":280110,"name":"","poster":"https://image.tmdb.org/t/p/w500/gbK6ihOGl52mWqrzstOsLMu5s3d.jpg","backdrop":"https://image.tmdb.org/t/p/original/dfmwYLPYG0KGKP9vrWgRskB35KW.jpg","rating":0.0,"synopsis":"Koichi Haimawari es un estudiante aburrido que aspiraba a ser un héroe pero abandonó su sueño. Aunque el 80% de la población mundial tenga poderes sobrehumanos llamados Dones, pocos son elegidos para convertirse en héroes y proteger a las personas. ¡Todo cambia para Koichi cuando él y Pop☆Step son salvados por el vigilante Knuckleduster y son reclutados para convertirse en vigilantes!","genres":["Animación","Action & Adventure","Drama","Sci-Fi & Fantasy","Crimen"]},{"id":233325,"name":"","poster":"https://image.tmdb.org/t/p/w500/5YX79HXdtDdGx2VUb1BQsx7vNhs.jpg","backdrop":"https://image.tmdb.org/t/p/original/4xEgH3BHRfK9XPM62kxaogPFL3T.jpg","rating":0.0,"synopsis":"Un detective de Bradford con su vida personal sumida en el caos debe perseguir a un asesino que apunta a la comunidad asiática.","genres":["Crimen","Drama"]},{"id":87108,"name":"","poster":"https://image.tmdb.org/t/p/w500/hlLXt2tOPT6RRnjiUmoxyG1LTFi.jpg","backdrop":"https://image.tmdb.org/t/p/original/900tHlUYUkp7Ol04XFSoAaEIXcT.jpg","rating":0.0,"synopsis":"En Abril de 1986, la Central Nuclear de Chernóbil en Ucrania (en aquel entonces, la Unión Soviética), sufrió una explosión masiva que liberó material radioactivo en Bielorrusia, Rusia, Ucrania, así como en zonas de Escandinavia y Europa Central. La serie relata lo que aconteció en 1986, en uno de los mayores desastres provocados por el hombre en la historia reciente, así como los sacrificios realizados para salvar al continente de un desastre sin precedentes.","genres":["Drama"]},{"id":103540,"name":"","poster":"https://image.tmdb.org/t/p/w500/zVcpkAw47UmTd2AXIhl3gOpeguT.jpg","backdrop":"https://image.tmdb.org/t/p/original/unF3qAzk9Bq7i2W2c6mvXUV2QQC.jpg","rating":0.0,"synopsis":"Percy Jackson emprende una peligrosa misión. Dejando atrás a los monstruos y burlando a los dioses, recorrerá Estados Unidos para devolver el Rayo Maestro de Zeus y evitar la guerra. Con ayuda de sus compañeros de misión, Annabeth y Grover, el viaje de Percy lo acercará más a las respuestas que busca: cómo encajar en un mundo que le es ajeno y si logrará entender su destino.","genres":["Action & Adventure","Sci-Fi & Fantasy","Drama","Familia"]},{"id":70785,"name":"","poster":"https://image.tmdb.org/t/p/w500/6P6tXhjT5tK3qOXzxF9OMLlG7iz.jpg","backdrop":"https://image.tmdb.org/t/p/original/ywQtHG17LZhAFZyZtBflhtFMtJ7.jpg","rating":0.0,"synopsis":"Anne Shirley es una niña huérfana que vive en un pequeño pueblo llamado Avonlea que pertenece a la Isla del Príncipe Eduardo, en el año 1890. Después de una infancia difícil, donde fue pasando de orfanato a hogares de acogida, es enviada por error a vivir con una solterona y su hermano. Cuando cumple 13 años, Anne va a conseguir transformar su vida y el pequeño pueblo donde vive gracias a su fuerte personalidad, intelecto e imaginación.","genres":["Drama","Familia"]},{"id":77236,"name":"","poster":"https://image.tmdb.org/t/p/w500/sDKIDRsscYQKk8YRrSbhKkT5o8C.jpg","backdrop":"https://image.tmdb.org/t/p/original/mZOw5cBXPDfSv1T8IFWsWi8Wktp.jpg","rating":0.0,"synopsis":"Diana Bishop es una académica brillante que huye de su condición de bruja, pero que tras descubrir un antiguo manuscrito de alquimia en la Biblioteca Bodleian de Oxford se convierte en la protagonista de un peligroso misterio.  En el camino se encontrará con el enigmático genetista Matthew Clairmont quien también tiene un oscuro secreto familiar: es un vampiro.","genres":["Sci-Fi & Fantasy","Drama"]},{"id":284605,"name":"","poster":"https://image.tmdb.org/t/p/w500/cjyR1P2iPKXFXcKB3hRMvlKLoP9.jpg","backdrop":"https://image.tmdb.org/t/p/original/sxzodKyKvW2sXjI9awYFjo2ePNz.jpg","rating":0.0,"synopsis":"Hace quince años, la muerte de tres jóvenes destrozó a este tranquilo pueblo costero. Ahora, la misteriosa muerte de una joven vuelve a sacar el pasado a la luz.","genres":["Drama","Misterio"]},{"id":86831,"name":"","poster":"https://image.tmdb.org/t/p/w500/asDqvkE66EegtKJJXIRhBJPxscr.jpg","backdrop":"https://image.tmdb.org/t/p/original/nBrkOZyI75artyizuBFeya48KbO.jpg","rating":0.0,"synopsis":"Seres terroríficos, sorpresas retorcidas y humor negro convergen en esta antología de relatos animados para adultos presentada por Tim Miller y David Fincher.","genres":["Animación","Sci-Fi & Fantasy"]},{"id":243954,"name":"","poster":"https://image.tmdb.org/t/p/w500/22PhXAOdj0h9lMIGnYkYmqdZgkZ.jpg","backdrop":"https://image.tmdb.org/t/p/original/gPoncjnCliOiWRVW2ASyrocqQpM.jpg","rating":0.0,"synopsis":"La serie está ambientada en un antiguo pueblo industrial en busca de un rayo de esperanza y, con una buena dosis de adrenalina, narra la historia de un grupo de marginados que, contra todo pronóstico, forjan una amistad basada en su pasión por las carreras de coches y que deben desafiar la jerarquía y las normas del instituto.","genres":["Drama"]},{"id":85526,"name":"","poster":"https://image.tmdb.org/t/p/w500/xSI01oK2DCIXm0FnA3q3iwAMxuE.jpg","backdrop":"https://image.tmdb.org/t/p/original/9CmKT7dtJejU7xhqGzGKYP7sD6y.jpg","rating":0.0,"synopsis":"Inspirada en el exitoso drama The Bridge, este drama sigue a la detective alemana Ellie Stocker junto a su equivalente austriaco Gedeon Winter. Ambos detectives tienen que unir fuerzas para investigar un escambroso asesinato justo en la frontera entre Alemania y Austria. A medida que los dos indagan en el caso, averiguan otras escenas de asesinatos con victimas que recuerdan a rituales paganos.\n\nEste caso se convierte en parte importante de la vida de ambos detectives, llegando a cambiar sus vidas. Aunque Ellie empieza con gran energía y motivada, al ser su primer caso importante, la joven acaba soportando mucha presión. En cambio, Gedeon Winter ha perdido totalmente la ilusión con su trabajo y, las sombras de su pasado oscuro le persiguen.","genres":["Crimen","Drama"]},{"id":290321,"name":"","poster":"https://image.tmdb.org/t/p/w500/lSauolGT9Ku5nx9R1emFB9DGsDF.jpg","backdrop":"https://image.tmdb.org/t/p/original/9TMUI7mbFQMRU01rO8GRm8viurh.jpg","rating":0.0,"synopsis":"Tras enterarse que Emmanuel Mijares ha muerto, Daniela, Dulce, Yuri y Lupita son convocadas a una misteriosa mansión. Obligadas a interactuar, las enemistades entre ellas no tardarán en explotar y las mentiras que han escondido durante años saldrán a la luz. Pero, poco a poco, estás mujeres se empezarán a cuestionar, a verse a sí mismas, y a descubrir que comparten mucho más de lo que pensaban.","genres":["Comedia","Soap"]},{"id":39852,"name":"","poster":"https://image.tmdb.org/t/p/w500/rmibFGdqOe0kKKhPls0jVOdZCWw.jpg","backdrop":"https://image.tmdb.org/t/p/original/lVWku9LX2qdJTtAbRzaCDhhWeTK.jpg","rating":0.0,"synopsis":"Una madre, víctima de un inexplicable ataque de rabia, comete un sorprendente acto de violencia y horror en el que, para mayor desconcierto, no tiene ni idea de por qué. El investigador se encuentra obsesionado con descubrir el motivo oculta de la mujer. Juntos viajarán por un viaje desgarrador hacia las profundidades de su psique y los violentos secretos escondidos en su pasado.","genres":["Crimen","Drama"]},{"id":126929,"name":"","poster":"https://image.tmdb.org/t/p/w500/fMqgniQUmLWrc07AWhZkT4gaXD0.jpg","backdrop":"https://image.tmdb.org/t/p/original/dA6innktqCBLE1kpGW1W1XGaRd0.jpg","rating":0.0,"synopsis":"Rob McElhenney y Ryan Reynolds dirigen el Wrexham Football Club mientras intentan contar una historia de superación que el mundo apoyaría. Desde Hollywood hasta Gales, esta serie documental retrata el curso intensivo que hicieron para dirigir el club y el destino de un equipo y un pueblo cuyos destinos están relacionados.","genres":["Documental"]}]